Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: The Flathub remote was not found on any of your Flatpak installations
be: Аддалены сервер Flathub не быў знойдзены на якой-небудзь з вашых усталёвак Flatpak
cs: Na žádné z vašich instalací Flatpak balíčků nebyl nalezen Flathub repozitář
id: Remote Flathub tidak ditemukan pada seluruh pemasangan Flatpak Anda
pt_br: O repositório do Flathub não foi encontrado por nenhuma de suas instalações de Flatpak

source: Flathub returned an error
be: Flathub вярнуў памылку
cs: Flathub vrátil chybu
id: Terdapat kesalahan pada Flathub
pt_br: Flathub retornou um erro
pt_pt: O Flathub devolveu um erro

source: Retry Flathub Connection
be: Паўтарыце спробу злучэння з Flathub
cs: Znovu vyzkoušet spojení s Flathub
id: Hubungkan Kembali Flathub
pt_br: Tentar conexão ao Flathub novamente

source: Flathub Unavailable
be: Flathub не даступны
cs: Flathub není k dispozici
id: Flathub Tidak Tersedia
pt_br: Flathub Indisponível

source: We could not connect to Flathub. You can still manage and search for applications.
be: Не атрымалася падключыцца да Flathub. Вы ўсё яшчэ можаце кіраваць праграмамі і шукаць іх.
cs: Nedaří se spojit s Flathub. I tak ale pořád ještě můžete spravovat stávající a hledat další aplikace.
id: Bazaar tidak dapat terhubung ke Flathub. Anda masih dapat mencari dan mengelola aplikasi.
pt_br: Não conseguimos conectar ao Flathub. Você ainda pode gerenciar e pesquisar por aplicativos.
pt_pt: Não foi possível conectar com o Flathub. Pode ainda assim gerir e pesquisar por aplicações.

source: Search Apps
be: Шукаць праграмы
cs: Hledat aplikace
id: Cari Aplikasi
pt_br: Procurar Apps

source: On the Go
be: На хаду
cs: Na cesty
id: Di Mana Saja
pt_br: Em movimento

source: Apps for your Linux phones and tablets
be: Праграмы для вашых тэлефонаў і планшэтаў на Linux
cs: Aplikace pro vaše Linuxové telefony a tablety
id: Aplikasi untuk ponsel dan tablet Linux Anda
pt_br: Aplicativos para seus telefones e tablets Linux
pt_pt: Apps para o seu telemóvel e tablet Linux

source: More Mobile Apps
be: Больш мабільных праграм
cs: Další z kategorie „Mobilní aplikace“
id: Apl Ponsel Lainnya
pt_br: Mais Aplicativos Móveis

source: We​ ♥​ Games
be: Мы​ ♥​ гульні
cs: Máme rádi hry
id: Kita ♥​ Main
pt_br: Nós♥Jogos
pt_pt: Todos ♥ Jogos

source: Games and apps to run your favorite titles
be: Гульні і праграмы для запуску вашых любімых гульняў
cs: Hry a aplikace pro vaše oblíbené tituly
id: Permainan dan aplikasi untuk memainkan judul-judul favoritmu
pt_br: Jogos e aplicativos para rodar seus títulos favoritos
pt_pt: Jogos e apps para gerir e correr os seus jogos favoritos

source: More Games
be: Больш гульняў
cs: Další hry
id: Permainan Lainnya
pt_br: Mais Jogos

source: No Results
be: Нічога не знойдзена
cs: Žádné výsledky
es: Sin Resultados
fa_ir: نتیجه‌ای یافت نشد
id: Tidak Ada Hasil
it: Nessun risultato
pt_br: Sem Resultados
pt_pt: Sem Resultados

source: Try a different search query
be: Паспрабуйце іншы запыт
cs: Zkuste jiný dotaz
es: Prueba con un término de búsqueda diferente
fa_ir: از یک عبارت دیگر برای جستجو استفاده کنید
id: Coba gunakan kata kunci lainnya
it: Prova con una ricerca diversa
pt_br: Tente outro termo de pesquisa
pt_pt: Tente termos de pesquisa diferentes

source: Content
be: Змесціва
cs: Obsah
es: Contenido
fa_ir: محتوا
id: Konten
it: Contenuto
pt_br: Conteúdo
pt_pt: Conteúdo

source: Installing .flatpak bundles is not yet supported
be: Усталяванне .flatpak-набораў яшчэ не падтрымліваецца
id: Saat ini pemasangan bundel .flatpak belum didukung
pt_br: Instalar bundles .flatpak ainda não é suportado
pt_pt: A instalação de pacotes .flatpak ainda não é suportada.

source: Support
be: Падтрымка
cs: Podpořit
es: Apoyar
fa_ir: پشتیبانی
id: Dukung
it: Supporta
pt_br: Apoiar
pt_pt: Apoiar

source: Open
be: Адкрыць
cs: Otevřít
id: Buka
pt_br: Abrir
pt_pt: Abrir

source: Download & Install Application
be: Спампаваць і ўсталяваць праграму
cs: Stáhnout a nainstalovat aplikaci
id: Unduh & Pasang Aplikasi
pt_br: Baixar & Instalar Aplicativo

source: Uninstall Application
be: Выдаліць праграму
cs: Odinstalovat aplikaci
id: Hapus Pemasangan Aplikasi
pt_br: Desinstalar Aplicativo

source: Install Other Version
be: Усталяваць іншую версію
cs: Nainstalovat jinou verzi
id: Pasang Versi Lain
pt_br: Instalar Outra Versão
pt_pt: Instalar outra versão

source: Downloads/Month
be: Спампоўванні/месяц
id: Unduhan/Bulan
pt_br: Downloads/Mês

source: Stopped Receiving Core Updates
be: Атрыманне абнаўленняў ядра спынена
cs: Hlavní součást, na které závisí, přestala dostávat aktualizace
id: Berhenti Menerima Pemutakhiran Utama
pt_br: Parou de receber atualizações críticas
pt_pt: Deixou de receber atualizações base

source: This app uses a runtime that no longer receives updates or security fixes. It may become unsafe to use.
be: Асяроддзе выканання гэтай праграмы больш не атрымлівае абнаўленняў і выпраўленняў, звязаных з бяспекай. Праграма можа стаць небяспечнай для выкарыстання.
cs: Tato aplikace používá běhové prostředí, který už nedostává aktualizace nebo opravy zabezpečení. Může se stát, že bude nebezpečné ji používat.
id: Aplikasi ini menggunakan tempokerja (runtime) yang sudah tidak menerima pemutakhiran maupun perbaikan keamanan. Aplikasi ini mungkin tidak aman saat digunakan.
pt_br: Este aplicativo utiliza um runtime que não recebe mais atualizações ou atualizações de segurança. Talvez se torne inseguro para uso.
pt_pt: Esta app usa um runtime (serviço de execução) que já não está a receber atualizações nem correções de segurança. Pode tornar-se perigoso a usar no futuro.

source: Trash Data
be: Смеццевыя даныя
id: Buang Data
pt_br: Deletar dados

source: Tags:
be: Цэтлікі:
cs: Štítky:
id: Label:
pt_br: Etiquetas:
pt_pt: Etiquetas:

source: %.*fM
be: %.*f млн.
id: %.*fjt

source: %.*fK
be: %.*f тыс.
id: %.*frb
pt_pt: %.*f mil

source: %d downloads in the last 30 days
be: Спампоўванняў за апошнія 30 дзён: %d
cs: %d stažení za uplynulých 30 dnů
id: %d unduhan dalam 30 hari terakhir
pt_br: %d downloads nos últimos 30 dias
pt_pt: %d transferências nos últimos 30 dias

source: N/A
id: Nihil

source: Download
be: Спампаваць
id: Ukuran Unduh

source: Size information unavailable
be: Інфармацыя пра памер недаступна
id: Info ukuran apl tidak tersedia
pt_br: Informação sobre o tamanho não disponível

source: Download size of %s
be: Памер спампоўвання для %s
cs: Velikost ke stažení pro %s
id: Ukuran unduhan %s
pt_br: Tamanho do download de %s

source: All Ages
be: Для ўсіх узростаў
cs: Pro všechny věkové kategorie
id: Semua Usia
pt_br: Todas as idades
pt_pt: Todas as idades

source: Age rating information unavailable
be: Інфармацыя пра ўзроставы рэйтынг недаступна
cs: Hodnocení věku není k dispozici
id: Info panduan usia tidak tersedia
pt_br: Classificação indicativa indisponível
pt_pt: Classificação etária não disponível

source: Suitable for all ages
be: Пасуе для ўсіх узростаў
cs: Vhodné pro všechny věkové skupiny
id: Cocok untuk semua usia
pt_br: Adequado para todas as idades
pt_pt: Adequado a todas as idades

source: Suitable for ages %d and up
be: Пасуе для ўсіх узростаў ад %d гадоў
cs: Vhodné pro věkové skupiny od %d a starší
id: Cocok untuk usia %d ke atas
pt_br: Adequado para idades de %d anos ou mais
pt_pt: Adequado a %d anos ou acima

source: Unknown
be: Невядомы
cs: Neznámé
id: Tidak Diketahui
pt_br: Desconhecido
pt_pt: Desconhecido

source: Free software licensed under %s
be: Свабоднае ПЗ пад ліцэнзіяй %s
cs: Svobodný software licencovaný pod licencí %s
id: Aplikasi bebas di bawah lisensi %s
pt_br: Software livre sob a licença %s
pt_pt: Software livre licenciado sob %s

source: Free software
be: Свабоднае ПЗ
cs: Svobodný software
id: Aplikasi bebas
pt_br: Software Livre

source: Proprietary Software
be: Прапрыетарнае ПЗ
cs: Proprietární software
id: Aplikasi dengan hak cipta khusus
pt_br: Software Proprietário
pt_pt: Software proprietário

source: Special License: %s
be: Спецыяльная ліцэнзія: %s
cs: Speciální licence: %s
id: Lisensi Khusus: %s
pt_br: Licença Especial: %s
pt_pt: Licença Especial: %s

source: Free
be: Вольная
cs: Svobodné
id: Bebas
pt_br: Livre
pt_pt: Livre

source: Proprietary
be: Прапрыетарная
cs: Propriétární
id: Proprietari
pt_br: Proprietário
pt_pt: Proprietário

source: Special License
be: Спецыяльная ліцэнзія
cs: Speciální licence
id: Lisensi Khusus
pt_br: Licença Especial
pt_pt: Licença Especial

source: Adaptive
be: Адаптыўная
cs: Přizpůsobivé
id: Adaptif
pt_br: Adaptativo
pt_pt: Adaptável

source: Desktop Only
be: Толькі для настольных камп’ютараў
cs: Pouze pro větší obrazovky
id: Hanya Desktop
pt_br: Somente Desktop
pt_pt: Apenas computador

source: Works on desktop, tablets, and phones
be: Працуе на настольных камп’ютарах,, планшэтах і тэлефонах
cs: Funkční na desktopu, tabletu a telefonu
id: Bekerja di desktop, tablet dan ponsel
pt_br: Funciona em desktops, tablets e celulares
pt_pt: Funciona em computador, tablets e telemóveis

source: May not work on mobile devices
be: Можа не працаваць на мабільных прыладах
cs: Možná není použitelné na mobilních zařízeních
id: Mungkin tidak bekerja optimal di ponsel
pt_br: Talvez não funcione em dispositivos móveis
pt_pt: Poderá não funcionar em telemóveis

source: No URL
be: Няма URL-адраса
cs: Žádná URL
es: Sin enlace
fa_ir: بدون نشانی اینترنتی
id: Tidak ada URL
it: Nessun URL
pt_br: Sem URL
pt_pt: Sem URL

source: This application has a FLOSS license, meaning the source code can be audited for safety.
be: Гэта праграма мае FLOSS-ліцэнзію (свабоднае ПЗ з адкрытым зыходным кодам). Гэта азначае, што магчымы аўдыт бяспекі для зыходнага кода праграмы.
cs: Tato aplikace má FLOSS licenci. To znamená že její zdrojové kódy je možné kontrolovat ohledně zabezpečení.
es: Esta aplicación tiene una licencia FLOSS, lo que significa que el código fuente puede ser ojeado por seguridad.
fa_ir: این برنامه دارای مجوز FLOSS است، به این معنا که کد منبع آن برای ایمنی قابل بررسی است.
id: Aplikasi ini memiliki lisensi FLOSS, sehingga kode sumbernya dapat diaudit secara bebas dan terbuka.
it: Questa applicazione ha una licenza FLOSS, il che significa che il codice sorgente può essere controllato per sicurezza.
pt_br: Este aplicativo tem uma licença livre e de código aberto, o que significa que o código fonte pode ser auditável por segurança.
pt_pt: Esta aplicação tem uma licença livre de código aberto (FOSS), o que significa que o código fonte pode ser auditável para verificações de segurança.

source: This application has a proprietary license, meaning the source code is developed privately and cannot be audited by an independent third party.
be: Ліцэнзія гэтай праграмы — прапрыетарная. Гэта азначае, што зыходны код праграмы распрацоўваецца прыватна, а незалежны аўдыт для яго немагчымы.
cs: Tato aplikace má proprietární licenci. To znamená že kód je vyvíjen v soukromí a nemůže být nezávisle ověřen třetí stranou.
es: Esta aplicación tiene una licencia propietaria, lo que significa que el código fuente se desarolla de manera privada y no puede ser ojeado por ningún equipo de terceros.
fa_ir: این برنامه دارای مجوز مالکیتی است، به این معنا که کد منبع آن به‌صورت خصوصی توسعه یافته و توسط طرف ثالث مستقل قابل بررسی نیست.
id: Aplikasi ini memiliki lisensi proprietari, dikembangkan secara tertutup dengan kode sumber aplikasi yang tidak bisa diaudit secara independen.
it: Questa applicazione ha una licenza proprietaria, il che significa che il codice sorgente è sviluppato privatamente e non può essere verificato da una terza parte indipendente.
pt_br: Este aplicativo tem uma licença proprietária, o que significa que o código fonte é desenvolvido de maneira privada e não pode ser auditável por terceiros.
pt_pt: Esta aplicação tem uma licença proprietária, o que significa que o código fonte é privado e não pode ser auditável nem verificado por terceiros.

source: More Apps
be: Больш праграм
cs: Další aplikace
id: Aplikasi Lainnya
pt_br: Mais Aplicativos

source: More Apps by %s
be: Боль праграм ад %s
cs: Více aplikací od %s
id: Aplikasi Lain dari %s
pt_br: Mais Aplicativos de %s

source: Other Apps by this Developer
be: Іншыя праграмы ад гэтага распрацоўшчыка
cs: Ostatní aplikace od tohoto vývojáře
id: Jelajah lebih dari pengembang ini
pt_br: Outros Aplicativos Deste Desenvolvedor
pt_pt: Outras apps deste desenvolvedor

source: Other Apps by %s
be: Іншыя праграмы ад %s
cs: Ostatní aplikace od %s
id: Jelajah lebih dari %s
pt_br: Outros Aplicativos de %s
pt_pt: Outras apps de %s

source: %s is not installed, but it still has <b>%s</b> of data present.
be: Праграма "%s" не ўсталявана, але на прыладзе ўсё яшчэ застаецца <b>%s</b> звязаных з ёю даных.
cs: %s není nainstalované, ale pořád ještě je přítomno <b>%s</b> dat.
id: %s sudah tidak terpasang, namun masih memiliki <b>%s</b> data tersimpan.
pt_br: %s não está instalado, mas ainda possui <b>%s</b> de dados presentes.
pt_pt: %s não está instalado(a), mais ainda tem <b>%s</b> de dados presentes.

source: Safe
be: Бяспечная
id: Aman
pt_br: Seguro
pt_pt: Seguro

source: Low Risk
be: Нізкая рызыка
id: Risiko Rendah
pt_br: Baixo Risco
pt_pt: Baixo Risco

source: Medium Risk
be: Сярэдняя рызыка
id: Risiko Sedang
pt_br: Médio Risco
pt_pt: Médio Risco

source: High Risk
be: Высокая рызыка
id: Risiko Tinggi
pt_br: Alto Risco
pt_pt: Alto Risco

source: Other Apps
be: Іншыя праграмы
cs: Ostatní aplikace
id: Aplikasi Lain
pt_br: Outros Aplicativos
pt_pt: Outras apps

source: %d Application
be: %d праграма
cs: %d aplikace
id: %d Aplikasi
pt_br: %d Aplicativo

source: Show Less
be: Паказаць менш
cs: Zobrazit méně
id: Sembunyikan
pt_br: Mostrar Menos
pt_pt: Mostrar menos

source: Show More
be: Паказаць больш
cs: Zobrazit více
id: Tampilkan Lebih Banyak
pt_br: Mostrar Mais

source: Hardware Support
be: Падтрымка абсталявання
cs: Podpora hardware
id: Dukungan Perangkat
pt_br: Suporte a Hardware

source: Keyboard support
be: Падтрымка клавіятур
cs: Podpora klávesnice
id: Pintasan papan tik
pt_br: Suporte a Teclado

source: Requires keyboards
be: Патрабуюцца клавіятуры
cs: Vyžaduje klávesnici
id: Membutuhkan papan tik
pt_br: Precisa de teclado
pt_pt: Requer um teclado

source: Recommends keyboards
be: Рэкамендуецца ўжыванне клавіятур
cs: Doporučuje klávesnici
id: Direkomendasikan menggunakan papan tik
pt_br: Teclado recomendado
pt_pt: Recomenda um teclado

source: Supports keyboards
be: Клавіятуры падтрымліваюцца
cs: Podporuje klávesnice
id: Mendukung papan tik
pt_br: Suporta teclados

source: Unknown support for keyboards
be: Няма звестак пра падтрымку клавіятур
cs: Neznámá podpora klávesnice
id: Dukungan papan tik tidak diketahui
pt_br: Suporte a teclado desconhecido
pt_pt: Suporte a teclados desconhecido

source: Mouse support
be: Падтрымка мышы
cs: Podpora myši
id: Dukungan tetikus
pt_br: Suporte a mouse

source: Requires mice or pointing devices
be: Патрабуецца мыш або ўказальныя прылады
cs: Vyžaduje myš nebo jiné ukazovací zařízení
id: Membutuhkan tetikus atau alat penunjuk
pt_br: Precisa de mouse ou dispositivo de indicação
pt_pt: Requer um rato ou dispositivo de apontar

source: Recommends mice or pointing devices
be: Рэкамендуецца ўжыванне мышы або ўказальных прылад
cs: Doporučuje myš nebo jiné ukazovací zařízení
id: Direkomendasikan menggunakan tetikus atau alat penunjuk
pt_br: Recomenda mouse ou dispositivo de indicação
pt_pt: Recomenda um rato ou dispostivo de apontar

source: Supports mice or pointing devices
be: Мыш або ўказальныя прылады падтрымліваюцца
cs: Podporuje myš nebo jiné ukazovací zařízení
id: Mendukung tetikus atau alat penunjuk
pt_br: Suporta mouse ou dispositivo de indicação
pt_pt: Suporta ratos ou dispostivos de apontar

source: Unknown support for mice or pointing devices
be: Няма звестак пра падтрымку мышы або ўказальных прылад
cs: Neznámá podpora pro myš nebo jiné ukazovací zařízení
id: Dukungan untuk tetikus atau alat penunjuk tidak diketahui
pt_br: Suporte para mouses ou dispositivos de indicação desconhecido
pt_pt: Suporte a ratos ou dispostivos de apontar desconhecido

source: Touchscreen support
be: Падтрымка сэнсарнага экрана
cs: Podpora dotykových obrazovek
id: Dukungan layar sentuh
pt_br: Suporte a tela sensível ao toque
pt_pt: Suporte a ecrã táctil

source: Requires touchscreens
be: Патрэбны сэнсарны экран
cs: Vyžaduje dotykové obrazovky
id: Membutuhkan layar sentuh
pt_br: Precisa de tela sensível ao toque
pt_pt: Requer ecrã táctil

source: Recommends touchscreens
be: Рэкамендуецца ўжыванне сэнсарнага экрана
cs: Doporučuje dotykové obrazovky
id: Direkomedasikan menggunakan layar sentuh
pt_br: Recomenda tela sensível ao toque
pt_pt: Recomenda ecrã táctil

source: Supports touchscreens
be: Сэнсарныя экраны падтрымліваюцца
cs: Podporuje dotykové obrazovky
id: Mendukung layar sentuh
pt_br: Suporta tela sensível ao toque

source: Unknown support for touchscreens
be: Невядома пра падтрымку сэнсарных экранаў
cs: Neznámá podpora pro dotykové obrazovky
id: Dukungan untuk layar sentuh tidak diketahui
pt_br: Suporte a telas sensíveis ao toque desconhecido
pt_pt: Suporte a ecrãs tácteis desconhecido

source: Mobile support
be: Мабільныя прылад
cs: Podpora mobilních zařízení
id: Dukungan ponsel
pt_br: Suporte a dispositivos móveis
pt_pt: Suporte a dispositivos móveis

source: Works on mobile devices
be: Працуе на мабільных прыладах
cs: Funguje na mobilních zařízeních
id: Bekerja di ponsel
pt_br: Funciona em dispositivos móveis
pt_pt: Funciona em todos os dispositivos móveis

source: May not work well on mobile devices
be: Можа працаваць не лепшым чынам на мабільных прыладах
cs: Nemusí fungovat dobře na mobilních zařízeních
id: Mungkin tidak bekerja optimal di ponsel
pt_br: Talvez não funcione bem em dispositivos móveis
pt_pt: Pode não funcionar perfeitamente em alguns dispositivos móveis

source: Desktop support
be: Падтрымка стацыянарных прылад
cs: Podpora pro větší obrazovky
id: Dukungan desktop
pt_br: Suporte a Desktop
pt_pt: Suporte a computador desktop

source: Works well on large screens
be: Добра працуе на вялікіх экранах
cs: Funguje dobře na velkých obrazovkách
id: Bekerja optimal di layar lebar
pt_br: Funciona bem em telas grandes
pt_pt: Funciona bem em ecrãs grandes

source: %s works best on specific hardware
be: %s працуе на асаблівым абсталяванні
cs: %s funguje nejlépe na konkrétním hardware
id: %s bekerja optimal pada perangkat tertentu
pt_br: %s funciona melhor em hardwares específicos
pt_pt: %s funciona melhor em hardware específico

source: %s works on most devices
be: %s працуе на большасці прылад
cs: %s funguje na většině zařízení
id: %s bekerja baik pada sebagian besar perangkat
pt_br: %s funciona na maioria dos dispositivos
pt_pt: %s funciona bem na maior parte dos dispositivos

source: Stopped Receiving Updates
be: Спынена атрыманне абнаўленняў
cs: Už nedostává aktualizace
id: Berhenti Menerima Pemutakhiran
pt_br: Parou de Receber Atualizações

source: Search installed apps
be: Пошук усталяваных праграм
id: Cari aplikasi terpasang
pt_br: Pesquisar apps instalados

source: No Apps Found
be: Праграм не знойдзена
id: Tidak Ada Aplikasi Tersedia
pt_br: Nenhum App Encontrado

source: Library
be: Бібліятэка
id: Pustaka
pt_br: Biblioteca

source: Pending Updates
be: Абнаўленні ў чаканні
id: Pemutakhiran Tertunda
pt_br: Atualizações pendentes

source: Downloads
be: Спампоўкі
id: Unduhan

source: Recently Uninstalled
be: Нядаўна выдаленае
id: Baru Dihapus
pt_br: Recentemente Desinstalado

source: Clear Finished Tasks
be: Прыбраць завершаныя задачы
id: Bersihkan Transaksi Lama
pt_br: Limpar Tarefas Finalizadas

source: Installed Apps
be: Усталяваныя праграмы
id: Aplikasi Terpasang
pt_br: Apps Instalados

source: No matches found for "%s" in the list of installed apps
be: У спісе ўсталяваных праграм нічога не знойдзена для запыту "%s"
id: Tidak ada hasil yang cocok untuk "%s" dari aplikasi terpasang
pt_br: Nenhum resultado encontrado para "%s" na lista de apps instalados
pt_pt: Sem resultados para "%s" na lista de apps instaladas

source: %u Available Update
be: Даступна %u абнаўленне
id: %u Pemutakhiran Tersedia
pt_br: %u Atualização Disponível

source: Get Involved
be: Прыняць удзел
cs: Zapojte se
id: Mari Berpartisipasi
pt_br: Envolva-se
pt_pt: Envolver-se

source: Unknown License
be: Невядомая ліцэнзія
cs: Neznámá licence
id: Lisensi Tidak Diketahui
pt_br: Licença Desconhecida

source: Community Built
be: Зборка ад супольнасці
cs: Sestavení poskytované komunitou
id: Dibangun Bersama
pt_br: Feito pela Comunidade
pt_pt: Feito pela comunidade

source: This app is developed in the open by an international community. You can participate and help make it even better.
be: Гэта праграма распрацоўваецца адкрытай міжнароднай супольнасцю. Вы можаце прыняць удзел у распрацоўцы і дапамагчы палепшыць яе.
cs: Tato aplikace je vyvíjena veřejně mezinárodní komunitou. Můžete se zapojit a pomoci ji vylepšit.
id: Aplikasi ini dikembangkan secara terbuka oleh komunitas dari seluruh dunia. Anda dapat berpartisipasi dan ikut membuatnya lebih baik.
pt_br: Este aplicativo é desenvolvido em aberto por uma comunidade internacional. Você pode participar e ajudar a o tornar ainda melhor.
pt_pt: Esta app é desenvolvida em código aberto por uma comunidade internacional de desenvolvedores e apoiantes como você. Poderá participar e ajudar a tornar esta app ainda melhor.

source: The license of this app is not known
be: Ліцэнзія для гэтай праграмы невядомая
cs: Licence této aplikace není známa
id: Lisensi aplikasi ini tidak diketahui
pt_br: A licença deste aplicativo é desconhecida
pt_pt: A licença desta app não é conhecida

source: This app is developed in the open by an international community, and released under the %s license. You can participate and help make it even better.
be: Гэта праграма распрацоўваецца адкрытай міжнароднай супольнасцю і распаўсюджваецца пад ліцэнзіяй %s. Вы можаце прыняць удзел у распрацоўцы і дапамагчы палепшыць яе.
cs: Tato aplikace je vyvíjena veřejně mezinárodní komunitou a vydávána pod licencí %s. Můžete se zapojit a pomoci ji vylepšit.
id: Aplikasi ini dikembangkan secara terbuka oleh komunitas dari seluruh dunia, dan dirilis di bawah lisensi %s. Anda dapat berpartisipasi membuat aplikasi ini lebih baik.
pt_br: Este aplicativo é desenvolvido em aberto por uma comunidade internacional e é distribuído sob a licença %s. Você pode participar e ajudar a torná-lo ainda melhor.

source: This app is not developed in the open, so only its developers know how it works. It may be insecure in ways that are hard to detect, and it may change without oversight. You may or may not be able to contribute to this app.
be: Гэта праграма распрацоўваецца закрытым чынам, таму толькі яе стваральнікі ведаюць, як яна працуе. Гэта можа несці з сабой небяспеку, якую цяжка выявіць, а сама праграма можа змяняцца без нагляду. У вас можа як быць, так і не быць магчымасці ўдзелу ў распрацоўцы гэтай праграмы.
cs: Tato aplikace není vyvíjena veřejně, takže pouze její vývojáři ví, jak funguje. Může mít slabiny v zabezpečení v těžko zjistitelných ohledech a být v ní prováděny změny bez dohledu. Je možné, že se budete moci do vývoje zapojit, ale dost možná že ne.
id: Aplikasi ini tidak dikembangkan secara terbuka, sehingga hanya pihak pengembang yang memahami penuh cara kerjanya. Pengawasan keamanan aplikasi ini mungkin lebih sulit, dan statusnya dapat berubah sewaktu-waktu. Anda mungkin tidak dapat berkontribusi pada aplikasi ini.
pt_br: Este aplicativo não é desenvolvido em código aberto, então somente os desenvolvedores sabem como ele funciona. Ele talvez seja inseguro de formas que são difíceis de detectar e pode mudar sem supervisão. Você talvez não possa contribuir para este aplicativo.
