Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: Can talk to the non-portal service
id: Dapat berkomunikasi dengan layanan di luar portal XDG
pt_br: Pode se comunicar com serviços que não utilizam portais
pt_pt: Pode comunicar com o serviço fora do portal

source: Can own the non-portal service
id: Dapat memiliki layanan di luar portal XDG
pt_br: Pode ter um serviço que não utiliza portais
pt_pt: Pode ser proprietário do serviço fora do portal

source: Global Menu Integration
be: Інтэграцыя з глабальным меню
id: Integrasi Menu Global
pt_br: Integração de Menu Global

source: Can display its menus in a global menu bar
be: Можа паказваць свае меню ў панэлі глабальнага меню
id: Dapat menampilkan opsi aplikasi pada bilah menu global
pt_br: Pode mostrar seus menus em uma menu de barra global
pt_pt: Pode mostrar os seus próprios menus na barra de menu global

source: KDE Settings Integration
be: Інтэграцыя ў наладамі KDE
id: Integrasi Pengaturan KDE
pt_br: Integração de Configurações do KDE
pt_pt: Integração com as definições do KDE

source: Can detect when KDE desktop settings change
be: Можа адсочваць змены ў наладах асяроддзя KDE
id: Dapat mendeteksi ketika terdapat perubahan konfigurasi desktop KDE
pt_br: Pode detectar quando configurações do desktop KDE mudam
pt_pt: Pode detectar quando definições do KDE são alteradas

source: KDE Global Settings
be: Глабальныя налады KDE
id: Pengaturan Global KDE
pt_br: Configurações Globais do KDE
pt_pt: Definições globais do KDE

source: Can read KDE desktop preferences like fonts and colors
be: Можа чытаць такія параметры асяроддзя KDE, як выбар шрыфтоў і колераў
id: Dapat membaca preferensi desktop KDE, seperti font dan tema warna
pt_br: Pode ler preferência do desktop KDE como fontes e cores
pt_pt: Pode ler personalizações do KDE como fontes ou tema de cores

source: Secret Storage Service
be: Служба сховішча сакрэтаў
id: Layanan Penyimpanan Sandi
pt_br: Serviço de Armazenamento Secreto

source: Can store and retrieve its own passwords using the system keyring
be: Можа захоўваць і атрымліваць уласныя паролі з дапамогай набору сістэмных ключоў
id: Dapat menyimpan dan mengambil kata sandi menggunakan penyimpanan kunci sistem
pt_br: Pode guardar e recuperar suas próprias senhas usando o keyring do sistema
pt_pt: Pode guardar e obter as suas próprias passwords através do chaveiro do sistema

source: Desktop Notifications Service
be: Сэрвіс апавяшчэнняў на працоўным стале
id: Layanan Notifikasi Desktop
pt_br: Serviço de Notificações do Desktop
pt_pt: Notificações do ambiente de trabalho

source: Can send desktop notifications
be: Можа адпраўляць апавяшчэнні на працоўным стале
id: Dapat mengirim notifikasi desktop
pt_br: Pode mandar notificações de desktop
pt_pt: Pode enviar notificações de ambiente de trabalho

source: System Tray Integration
be: Інтэграцыя з панэллю заданняў
id: Integrasi Baki Sistem
pt_br: Integração com a Bandeja do Sistema
pt_pt: Integração com a barra de estado

source: Can display an icon in the system tray
be: Можа паказваць значок у панэлі заданняў
id: Dapat menampilkan ikon pada baki sistem
pt_br: Pode mostrar um ícone na bandeja do sistema
pt_pt: Pode mostrar um ícone na barra de estado

source: KDE Connect Integration
be: Інтэграцыя з KDE Connect
id: Integrasi KDE Connect
pt_br: Integração com KDE Connect
pt_pt: Integração KDE Connect

source: Can interact with devices paired via KDE Connect
be: Можа ўзаемадзейнічаць з прыладамі, спалучанымі праз KDE Connect
id: Dapat berinteraksi dengan perangkat yang terkoneksi melalui KDE Connect
pt_br: Pode interagir com dispositivos pareados via KDE Connect
pt_pt: Pode interagir com dispositivos via KDE Connect

source: Safety
be: Бяспека
id: Keamanan
pt_br: Segurança
pt_pt: Segurança

source: Details
be: Падрабязныя звесткі
id: Rincian
pt_br: Detalhes
pt_pt: Detalhes

source: License
be: Ліцэнзія
id: Lisensi
pt_br: Licença
pt_pt: Licença

source: App ID
be: ID праграмы
id: ID Aplikasi
pt_br: ID do App
pt_pt: ID da app

source: This app uses an outdated version of the software platform (SDK) and might contain bugs or security vulnerabilities which will not be fixed.
be: Гэта праграма выкарыстоўвае састарэлую версію праграмнай платформы (SDK) і, імаврна, утрымлівае памылкі або пагрозы для бяспекі, якія немагчыма выправіць.
id: Aplikasi ini menggunakan versi platform aplikasi (SDK) usang dan mungkin memiliki gangguan atau kerentanan keamanan yang tak diperbaiki.
pt_br: Este app utiliza uma versão desatualizada da plataforma de software (SDK) e pode conter bugs ou vunerabilidades de segurança que talvez não estejam consertadas.
pt_pt: Esta app usa uma versão de software de desenvolvimento (SDK) desatualizada e pode por isso conter problemas ou vulnerabilidades de segurança que nunca serão resolvidas.

source: %s is Safe
be: %s у бяспецы
id: %s aman untuk dipasang
pt_br: %s é Seguro
pt_pt: %s é seguro(a)

source: %s has no Unsafe Permissions
be: %s не мае небяспечных дазволаў
id: %s tidak memiliki izin berbahaya
pt_br: %s não possui Permissões Inseguras
pt_pt: %s tem permissões inseguras

source: %s is Probably Safe
be: %s імаверна бяспечная
id: %s mungkin aman untuk dipasang
pt_br: %s é Provavelmente Seguro
pt_pt: %s é provavelmente seguro(a)

source: %s is Possibly Unsafe
be: %s можа несці небяспеку
id: %s mungkin tidak aman untuk dipasang
pt_br: %s é Possivelmente Inseguro
pt_pt: %s poderá ser inseguro(a)

source: %s is Unsafe
be: %s небяспечная
id: %s tidak aman untuk dipasang
pt_br: %s é Inseguro
pt_pt: %s é inseguro(a)

source: Screenshots
be: Здымкі экрана
cs: Snímky obrazovky
id: Tangkapan Layar
pt_br: Capturas de tela
pt_pt: Capturas de ecrã

source: Previous Screenshot
be: Папярэдні здымак
cs: Předchozí snímek obrazovky
id: Tangkapan Layar Sebelumnya
pt_br: Captura de tela anterior
pt_pt: Captura anterior

source: Next Screenshot
be: Наступны здымак
cs: Další snímek obrazovky
id: Tangkapan Layar Selanjutnya
pt_br: Próxima captura de tela
pt_pt: Captura seguinte

source: Copy Image
be: Скапіяваць відарыс
cs: Zkopírovat obrázek
id: Salin Gambar
pt_br: Copiar Image
pt_pt: Copiar imagem

source: Reset View
be: Скінуць від
cs: Vrátit zobrazení na výchozí
id: Kembalikan Skala Tampilan
pt_br: Redefinir Visualização
pt_pt: Redefinir vista

source: Zoom Out
be: Паменшыць
cs: Oddálit
id: Perkecil Tampilan
pt_br: Diminuir Zoom
pt_pt: Afastar o zoom

source: Zoom In
be: Павялічыць
cs: Přiblížit
id: Perbesar Tampilan
pt_br: Aumentar Zoom
pt_pt: Aproximar o zoom

source: Screenshots Carousel
be: Карусель здымкаў экрана
cs: Měnič snímků obrazovky
id: Karosel Tangkapan Layar
pt_br: Carrossel de Capturas de Tela
pt_pt: Carrossel de capturas de ecrã

source: Open Screenshot Viewer
be: Адкрыць прагляд здымкаў экрана
cs: Otevřít prohlížeč obrázků ukázek z aplikace
id: Tampilkan Tangkapan Layar
pt_br: Abrir Visualizador de Imagens
pt_pt: Abrir o visualizador de capturas de ecrã

source: Search Apps, Games, Software
be: Пошук праграм і гульняў
cs: Hledat aplikace, hry, software
id: Cari Aplikasi dan Permainan
pt_br: Pesquisar Aplicativos, Jogos e Softwares
pt_pt: Procure apps, jogos e software

source: Categories Unavailable
be: Катэгорыі не даступныя
cs: Kategorie nejsou k dispozici
id: Kategori Tidak Tersedia
pt_br: Atualizações Indisponíveis

source: Search for apps using the search bar above.
be: Шукайце праграмы, выкарыстоўваючы панэль зверху.
cs: Vyhledejte aplikace pomocí vyhledávací kolonky nahoře.
id: Cari aplikasi menggunakan bilah pencarian di atas.
pt_br: Pesquisa por aplicativos utilizando a barra de pesquisa acima.
pt_pt: Pesquise por apps usando a barra de pesquisa acima.

source: No Applications Found
be: Праграм не знойдзена
cs: Nenalezeny žádné aplikace
id: Tidak Ada Aplikasi Tersedia
pt_br: Nenhum Aplicativo Encontrado

source: No results found for "%s" in Flathub
be: Для запыту "%s" на Flathub нічога не знайшлося
cs: Pro „%s“ nic na Flathub nenalezeno
id: Tidak ada hasil untuk "%s" di Flathub
pt_br: Sem resultados para "%s" no Flathub
pt_pt: Sem resultados para "%s" no Flathub

source: Copied!
be: Скапіявана!
cs: Zkopírováno!
id: Tersalin!
pt_br: Copiado!
pt_pt: Copiado!

source: Copy Link
be: Скапіяваць спасылку
cs: Zkopírovat odkaz
id: Salin Tautan
pt_br: Copiar Link

source: Open Link
be: Адкрыць спасылку
cs: Otevřít odkaz
id: Buka Tautan
pt_br: Abrir Link
pt_pt: Abrir a ligação

source: Timeline
be: Часавая шкала
cs: Časová osa
id: Linimasa
pt_br: Linha do tempo
pt_pt: Linha do tempo

source: Installs:
be: Усталяванняў:
cs: Instalace:
id: Jumlah Pemasangan:
pt_br: Instalações:

source: World
be: У свеце
cs: Svět
id: Dunia
pt_br: Mundo
pt_pt: Mundo

source: %.2fM Total Installs
be: Усяго ўсталяванняў — %.2f млн.
id: %.2fM Pemasangan Total
pt_br: %.2fM de Instalações Totais
pt_pt: %.2f milhões de instalações totais

source: %.2fK Total Installs
be: Усяго ўсталяванняў — %.2f тыс.
id: %.2frb Pemasangan Total
pt_br: %.2fK de Instalações Totais
pt_pt: %.2f mil instalações totais

source: %'d Total Installs
be: Усяго ўсталяванняў — %'d
id: %'d Pemasangan Total
pt_br: %'d de Instalações Totais
pt_pt: %'d instalações totais

source: No Results Found
be: Няма вынікаў
cs: Nic nenalezeno
id: Tidak Ada Hasil
pt_br: Nenhum Resultado Encontrado

source: Apps Tagged "%s"
be: Праграмы з цэтлікам "%s"
cs: Aplikace se štítkem „%s“
id: Aplikasi Berlabel "%s"
pt_br: Aplicativos com a etiqueta "%s"
pt_pt: Apps etiquetadas com "%s"

source: Search failed
be: Памылка пошуку
cs: Vyhledávání se nezdařilo
id: Pencarian gagal
pt_br: A pesquisa falhou

source: Keep Data
be: Пакінуць даныя
cs: Ponechat data
id: Simpan Data
pt_br: Manter Dados
pt_pt: Manter dados

source: Allow restoring settings and content
be: Дазволіць аднаўляць налады і змесціва праграмы
cs: Umožnit obnovení nastavení a obsahu
id: Izinkan pemulihan data dan pengaturan aplikasi
pt_br: Habilita restauração de configuração e conteúdo
pt_pt: Permitir o restauro de definições e conteúdo

source: Delete Data
be: Выдаліць даныя
cs: Smazat data
id: Hapus Data
pt_br: Excluir Dados
pt_pt: Apagar dados

source: Permanently remove app data to save space
be: Незваротна выдаліць даныя, каб зберагчы месца на дыску
cs: Kvůli šetření místem nevratně odstranit data aplikace
id: Hapus permanen data aplikasi untuk menghemat ruang
pt_br: Remove permanentemente os dados do aplicativo para liberar espaço
pt_pt: Remover permanentemente todos os dados da app para poupar espaço

source: Install %s?
be: Усталяваць "%s"?
cs: Nainstalovat %s?
id: Pasang %s?
pt_br: Instalar %s?

source: Select which version to install. May install additional shared components
be: Выберыце, якую версію ўсталяваць. Могуць усталявацца дадатковыя абагуленыя кампаненты
id: Pilih versi pemasangan. Mungkin membutuhkan pemasangan komponen tambahan
pt_br: Selecione qual versão para instalar. Talvez haja a instalação de componente compartilhados adicionais

source: May install additional shared components
be: Можа ўсталяваць дадатковыя абагуленыя кампаненты
cs: Může se stát, že budou nainstalovány dodatečné sdílené součásti
id: Mungkin membutuhkan pemasangan komponen tambahan
pt_br: Pode instalar componentes compartilhados adicionais
pt_pt: Poderá instalar componentes adicionais

source: Remove %s?
be: Выдаліць "%s"?
cs: Odebrat %s?
id: Hapus %s?
pt_br: Remover %s?

source: Select which version to remove.
be: Выберыце, якую версію выдаліць.
id: Pilih versi aplikasi yang akan dihapus.
pt_br: Selecione qual versão para remover.
pt_pt: Selecione qual versão a remover.

source: It will not be possible to use %s after it is uninstalled.
be: Праграму %s нельга будзе выкарыстоўваць пасля выдалення.
cs: Po odinstalování nebude %s možné použít.
id: Setelah dihapus, aplikasi %s tidak akan bisa digunakan.
pt_br: Não será possível utilizar %s após ser desinstalado.
pt_pt: Não será mais possível usar %s após ser desinstalado(a).

source: “%s” is High Risk
be: Праграма "%s" нясе высокія рызыкі
id: "%s" memiliki risiko tinggi
pt_br: "%s" é de Alto Risco
pt_pt: “%s” é de alto risco

source: This app has full access to your system, including all <b>your files, browser history, saved passwords</b>, and more. It also has access to the internet, meaning it could send your data to outside parties. Because the app is proprietary, it can not be audited for what it does with these permissions.
be: Гэта праграма мае поўны доступ да сістэмы, у тым ліку да ўсіх <b>вашых файлаў, гісторыі браўзера, захаваных пароляў</b> і не толькі. Таксама, яна мае доступ да інтэрнэту, што азначае, што яна можа адпраўляць вашы даныя знешнім суб’ектам. З-за таго, што праграма з’яўляецца прапрыетарнай, немагчыма правесці праверку таго, што яна робіць з гэтымі дазволамі.
id: Aplikasi ini memiliki akses penuh pada sistem Anda, termasuk semua <b>file, riwayat peramban, kata sandi tersimpan</b>, dan data lainnya. Aplikasi ini juga memiliki akses internet, yang memungkinkannya mengirim data Anda ke pihak luar. Karena kode sumbernya tidak terbuka, aplikasi ini tidak dapat diaudit terkait penggunaan izin-izin tersebut.
pt_br: Este app possui acesso total ao seu sistema, incluindo todos <b>os seus arquivos, histórico de navegação, senhas salvas<b> e mais. Também possui acesso à internet, o que significa que também pode enviar seus dados para terceiros. Por este app ser proprietário, não é possível auditar o que faz com estas permissões.
pt_pt: Esta app tem acesso completo de leitura e escrita ao sistema, incluindo <b>todos os seus ficheiros, históricos, passes guardadas</b>, e muito mais. Também tem acesso à internet, pelo que poderá enviar estes e quaisquer dados para terceiros. Por a app ser proprietária de código fechado, não se pode verificar o que é que a mesma faz com estas permissões e estes dados.

source: This app uses the legacy X11 windowing system, which allows it to <b>record all keystrokes, capture screenshots, and monitor other applications</b>. It also has access to the internet, meaning it could send your data to outside parties. Because the app is proprietary, it can not be audited for what it does with these permissions.
be: Гэта праграма выкарыстоўвае састарэлую версію сістэмы кіравання вокнамі X11, у якой ёсць дазвол на <b>запісванне ўсіх спалучэнняў клавіш, стварэнне здымкаў экрана і сачыць за іншымі праграмамі</b>. Таксама, яна мае доступ да інтэрнэту, што азначае, што яна можа адпраўляць вашы даныя знешнім суб’ектам. З-за таго, што праграма з’яўляецца прапрыетарнай, немагчыма правесці праверку таго, што яна робіць з гэтымі дазволамі.
id: Aplikasi ini menggunakan sistem jendela lawas X11, yang memungkinkannya <b>merekam semua penekanan tombol, mengambil tangkapan layar, dan memantau aplikasi lain</b>. Aplikasi ini juga memiliki akses internet, yang memungkinkannya mengirim data Anda ke pihak luar. Karena kode sumbernya tidak terbuka, aplikasi ini tidak dapat diaudit terkait penggunaan izin-izin tersebut.
pt_br: Este app utilizado o sistema de janelas legado X11, o qual permite <b>gravar todas as teclas pressionadas, capturar tela e monitorar outros aplicativos<b>. Também possui acesso à internet, o que significa que também pode enviar seus dados para terceiros. Por este app ser proprietário, não é possível auditar o que faz com estas permissões.

source: Install Anyway
be: Усё адно ўсталяваць
id: Tetap Pasang
pt_br: Instalar de Qualquer Maneira

source: All apps are already installed
be: Усе праграмы ўсталяваны
id: Semua aplikasi sudah terpasang.
pt_br: Todos os apps já estão instalados
pt_pt: As apps já estão todas instaladas

source: OK
id: Ya

source: Install %u App?
be: Усталяваць %u праграму?
id: Pasang %u Aplikasi?
pt_br: Instalar Aplicativo %u?

source: The following will be installed. Additional shared components may also be installed
be: Будуць усталяваны наступныя праграмы. Разам з імі могуць усталявацца дадатковыя агульныя кампаненты
id: Aplikasi berikut akan dipasang, termasuk komponen tambahan jika tersedia
pt_br: Os seguintes aplicativos serão instalados. Componentes compartilhados adicionais também podem ser instalados
pt_pt: Os seguintes itens serão instalados. Componentes partilhados adicionais também poderão ser instalados, conforme necessário.

source: %d addons will be installed.
be: Будзе ўсталявана столькі дадаткаў: %d.
id: %d komponen tambahan akan dipasang.
pt_br: %d addons serão instalados.
pt_pt: %d extensão(ões) será(ão) instalada(s).

source: Additionally, addons will be installed.
be: Таксама будуць усталяваны дадаткі.
id: Selain itu, komponen tambahan juga akan dipasang.
pt_br: Adicionalmente, %d addons serão instalados.

source: Finished in %.02f seconds
be: Завершана за %.02f сек
cs: Dokončeno za %.02f sekund
es: Terminado en %.02f segundos
fa_ir: اتمام در %.02f ثانیه
id: Selesai dalam %.02f detik
it: Finito in %.02f secondi
pt_br: Concluído em %.02f segundos
pt_pt: Concluído em %.02f segundos

source: App Add-on
be: Дадатак да праграмы
cs: Doplňky aplikace
id: Modul Aplikasi
pt_br: Extensões do aplicativo
pt_pt: Extras da app

source: Runtime
be: Асяроддзе выканання
cs: Běhové prostředí
id: Tempokerja (Runtime)
pt_pt: Serviço de execução (Runtime)

source: In Queue
be: У чарзе
id: Dalam Antrian
pt_br: Em Fila

source: Done
be: Зроблена
id: Selesai
pt_br: Concluído

source: Open App
be: Адкрыць праграму
id: Buka Aplikasi
pt_br: Abrir App

source: %s Freed
be: Вызвалена месца: %s
id: %s Bebas
pt_br: %s Liberados

source: Pending
be: У чаканні
cs: Čeká
es: Pendiente
fa_ir: در انتظار
id: Ditunda
it: In attesa
pt_br: Pendente
pt_pt: Pendente

source: Update All
be: Абнавіць усе
id: Mutakhirkan Semua
pt_br: Atualizar Todos

source: Update
be: Абнаўленне
cs: Aktualizace
es: Actualizar
fa_ir: به‌روزرسانی
id: Pemutakhiran
it: Aggiorna
pt_br: Atualizar
pt_pt: Atualizar

source: %u Runtime Update
be: %u абнаўленне асяроддзя выканання
id: %u Tempokerja Baru
pt_br: %u Atualização de Runtime

source: Manage Leftover User Data
be: Кіраваць астаткамі даных карыстальніка
cs: Spravovat zbytková uživatelská data
id: Kelola Sisa Data Pengguna
pt_br: Gerenciar Dados de Usuário Restantes
pt_pt: Gerir Dados Obsoletos(as)

source: No User Data found
be: Даных карыстальніка не знойдзена
cs: Nenalezena žádná uživatelská data
id: Data Pengguna tidak ditemukan
pt_br: Nenhum Dado de Usuário Encontrado
pt_pt: Não foram encontrados dados de utilizador

source: User Data
be: Даныя карыстальніка
cs: Uživatelská data
id: Data Pengguna
pt_br: Dados de Usuário
pt_pt: Dados de utilizador

source: Trashed User Data for %s
id: Data aplikasi %s telah dihapus.
pt_br: Apagar Dados de Usuário de %s

source: Trash User Data
id: Hapus Data Pengguna
pt_br: Apagar Dados de Usuário

source: Refreshing Store Content
be: Ідзе абнаўленне змесціва крамы
cs: Znovunačítání obsahu katalogu
id: Memuat Ulang Konten Bazaar
pt_br: Recarregando o Conteúdo da Loja

source: Curated
be: Падабраныя
cs: Vybrané
es: Seleccionado
fa_ir: منتخب
id: Pilihan
it: Consigliate
pt_br: Recomendados
pt_pt: Recomendadas

source: No background tasks!
be: Няма фонавых задач!
id: Tidak ada proses latar belakang!
pt_br: Sem atividades em segundo plano!
pt_pt: Sem tarefas de fundo!

source: You are running a new version of Bazaar!
be: Вы запусцілі новую версію Bazaar!
id: Versi terbaru Bazaar telah terpasang!
pt_br: Você está utilizando a nova versão do Bazaar!

source: See What's New
be: Паглядзець, што новага
id: Lihat Yang Baru
pt_br: Veja O Que Há de Novo

source: You have a network connection but are viewing a cached version of Flathub
be: У вас ёсць злучэнне з сеткай, але вы праглядаеце версію Flathub у кэшы
cs: Máte připojení k síti, ale prohlížíte si verzi Flathubu z mezipaměti
id: Saat ini Bazaar belum memuat halaman Flathub terbaru
pt_br: Você possui conexão à internet, mas está vendo uma versão em cache do Flathub
pt_pt: Tem uma conexão à internet ativa mas está a ver uma versão anterior em cache do Flathub

source: Log Out
be: Выйсці
cs: Odhlásit se
id: Keluar
pt_br: Desconectar
pt_pt: Terminar sessão

source: You can't remove Bazaar from Bazaar!
be: Вы не можаце выдаліць Bazaar, карыстаючыся Bazaar!
id: Anda tidak dapat menghapus Bazaar dari dalam Bazaar.
pt_br: Você não pode remover o Bazaar pelo Bazaar!
pt_pt: Não pode remover o Bazaar pelo Bazaar!

source: Can't do that right now!
be: У гэты момант дзеянне немагчымае!
cs: Toto teď nelze provést!
es: ¡No es posible hacer eso en este momento!
fa_ir: فعلا امکان انجام این کار وجود ندارد!
id: Tunggu hingga Bazaar selesai memuat
it: Non posso farlo adesso!
pt_br: Não consigo fazer isso agora!
pt_pt: Não é possível fazer isso neste momento!

# As in, "100 Downloads"
source: Downloads
be: Спампоўкі
id: Unduhan

# shortcut window
source: General
be: Асноўнае
cs: Obecné
fa_ir: عمومی
id: Umum
it: Generali
pt_br: Geral
pt_pt: Geral

# shortcut window
source: Open Search Dialog
be: Адкрыць дыялог пошуку
cs: Otevřít vyhledávání
es: Abrir la barra de búsqueda
fa_ir: باز کردن پنجره جست‌وجو
id: Buka Dialog Pencarian
it: Apre la barra di ricerca
pt_br: Abrir Diálogo de Pesquisa
pt_pt: Abrir a Janela de Pesquisa

# shortcut window
source: Open Preferences
be: Адкрыць параметры
cs: Otevřít předvolby
id: Buka Pengaturan
pt_br: Abrir Preferências

# shortcut window
source: Synchronize Remotes
be: Сінхранізацыя з аддаленымі серверамі
id: Sinkronkan Dengan Server
pt_br: Sincronizar Repositórios
pt_pt: Sincronizar os repositórios

# shortcut window
source: Open Library
be: Адкрыць бібліятэку
id: Buka Pustaka
pt_br: Abrir Biblioteca

# shortcut window
source: Show Shortcuts
be: Паказаць спалучэнні клавіш
cs: Zobrazit klávesové zkratky
es: Mostrar atajos
fa_ir: نمایش میان‌برها
id: Tampilkan Pintasan
it: Mostra scorciatoie da tastiera
pt_br: Mostrar Atalhos
pt_pt: Mostrar os Atalhos

# shortcut window
source: Quit
be: Выйсці
cs: Ukončit
es: Salir
fa_ir: خروج
id: Keluar
it: Esce
pt_br: Sair
pt_pt: Sair

source: Exhibit app page
pt_br: Exibir página do app

source: Library page
be: Старонка бібліятэкі
pt_br: Página da Biblioteca

source: View the Release Page
be: Праглядзець старонку выпуску
pt_br: Visualizar Página de Lançamento

source: What's New in Version %s?
be: Што новага ў версіі %s?
pt_br: O Que Tem na Nova Versão %s?

source: Mixer
be: Мікшар
pt_br: Mixagem
pt_pt: Mixagem

source: Audio & Video
be: Аўдыя і відэа
cs: Zvuk a video
pt_br: Áudio & Vídeo
pt_pt: Áudio e Vídeo

source: Internet
be: Інтэрнэт
pt_br: Comunicação

source: Error
be: Памылка
pt_br: Erro

source: TV
be: Тэлебачанне

source: Toggle transaction sidebar
cs: Zobrazit/skrýt přehled transakcí
es: Mostrar la barra lateral de Transacciones
fa_ir: نمایش یا پنهان کردن نوار جانبی تراکنش‌ها
it: Mostra o Nasconde il menu delle operazioni
pt_pt: Alternar a barra lateral de transações

source: Ongoing
pt_pt: Em andamento

source: Finished
pt_pt: Terminado

source: Transferred %s so far
cs: Doposud přeneseno %s
pt_pt: %s transferidos até agora

source: Tasks
cs: Úlohy
pt_pt: Tarefas

source: Stop Active Tasks
cs: Zastavit právě aktivní úlohy
pt_pt: Parar as tarefas ativas

source: Clear History
cs: Vyčistit historii
pt_pt: Limpar o histórico de tarefas

source: No Tasks Yet
cs: Zatím žádné úlohy
pt_pt: Ainda sem tarefas

source: Updates Are Available
cs: Jsou k dispozici aktualizace
es: Hay actualizaciones disponibles
fa_ir: به‌روزرسانی‌ها در دسترس‌اند
it: Sono disponibili aggiornamenti
pt_pt: Estão Disponíveis Atualizações

source: The following applications are eligible for updates. Would you like to install them?
cs: Následující aplikace mají aktualizace. Přejete si je nainstalovat?
es: Las siguientes aplicaciones pueden ser actualizadas. ¿Le gustaría actualizarlas?
fa_ir: برنامه‌های زیر واجد شرایط به‌روزرسانی هستند. آیا مایل به نصب آن‌ها هستید؟
it: Le seguenti applicazioni possono essere aggiornate. Vuoi installarle?
pt_pt: As seguintes aplicações têm atualizações disponíveis. Deseja instalá-las agora?
