Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: Add, remove or update flatpak software on this computer
be: Дадавайце, выдаляйце або абнаўляйце праграмы ў фармаце flatpak на гэтым камп’ютары
cs: Přidávejte, odstraňujte nebo aktualizujte software z flatpak balíčků na tomto počítači
es: Añade, elimine o actualice programas flatpak en este ordenador
fa_ir: افزودن، حذف یا به‌روزرسانی نرم‌افزارهای Flatpak در این رایانه
id: Tambah, hapus atau mutakhirkan perangkat lunak Flatpak pada komputer ini
it: Aggiunge, rimuove o aggiorna le applicazioni flatpak su questo computer
pt_br: Adicione, remova ou atualize flatpaks neste computador
pt_pt: Adicionar, remover ou atualizar software flatpak neste computador

source: GTK;System;PackageManager;Discover;Flatpak;Software;Store;
be: GTK;System;PackageManager;Discover;Flatpak;Software;Store;Сістэма;ПакетныМенеджар;Пакеты;Магазін;Крама;Флатпак;Праграмы;ПЗ;
cs: GTK;Systém;SprávceBalíčků;Objevit;Flatpak;Software;Katalog;
fa_ir: GTK;سیستم;مدیر بسته‌ها;کشف ;کردن;Flatpak;نرم‌افزار;فروشگاه;
id: GTK;Sistem;PackageManager;Discover;Flatpak;Aplikasi;Toko;PerangkatLunak;PusatAplikasi;ManajerPaket;
pt_br: GTK;Sistema;GerenciadorDePacotes;Discover;Flatpak;Aplicativos;Loja;
pt_pt: GTK;Sistema;GestorDePacotes;Discover;Flatpak;Aplicações;Loja;

source: New Window
be: Новае акно
id: Jendela Baru
pt_br: Nova Janela
pt_pt: Nova Janela

source: Discover and install applications
be: Знаходзьце і ўсталёўвайце праграмы
cs: Objevit a nainstalovat aplikace
id: Temukan dan pasang aplikasi
pt_br: Descobrir e instalar aplicativos
pt_pt: Descobrir e instalar aplicações

source: A new app store for Linux with a focus on discovering and installing applications and addons from Flatpak remotes, particularly Flathub.
id: Toko aplikasi baru untuk Linux yang menawarkan kemudahan menemukan dan memasang aplikasi serta modul tambahan dari server-server Flatpak, terutama Flathub.
pt_br: Uma nova loja de aplicativos para Linux, focada em descobrir e instalar aplicativos e complementos de repositórios de Flatpak, particularmente o Flathub.

source: It emphasizes supporting the developers who make the Linux desktop possible. Bazaar features a "curated" tab that can be configured by distributors to allow for a more localized experience.
be: Яна робіць акцэнт на падтрымцы распрацоўшчыкаў, якія робяць магчымым Linux для настольных камп’ютараў. Bazaar вылучае ўкладку "падабраныя" праграмы, якую могуць канфігураваць пастаўшчыкі для больш цэласнага вопыту карыстання дыстрыбутывам.
cs: Klade důraz na propagaci poskytování podpory vývojářům – vždyť jen díky jejich aplikacím má Linux na osobních počítačích uživatelům co nabídnout. Bazaar poskytuje kartu „vybrané“ která může být nastavena distribucemi pro více přizpůsobený zážitek.
id: Bazaar menekankan pentingnya mendukung para pengembang yang telah memajukan desktop Linux. Bazaar juga memberi ruang distributor untuk melakukan kurasi aplikasi "pilihan" untuk pengguna.
pt_br: Isso enfatiza o apoio aos desenvolvedores que tornam o desktop Linux possível. Bazaar provê uma seção de "recomendados" que pode ser configurada por distribuidores para entregar uma experiência mais localizada.

source: The home page displaying Flathub apps
be: Галоўная старонка паказвае праграмы з Flathub
cs: Domovské zobrazení ukazující Flathub aplikace a kategorie
id: Tampilan muka dengan daftar aplikasi dari Flathub
pt_br: A página inicial exibindo aplicativos do Flathub

source: Nucleus app page
cs: Stránka aplikace Nucleus
id: Tampilan halaman detail aplikasi
pt_pt: Página da app Nucleus

source: Search page
be: Старонка пошуку
cs: Vyhledat aplikace
id: Tampilan pencarian aplikasi
pt_br: Página de Pesquisa

source: Category page
be: Старонка катэгорыі
cs: Stránka kategorie
id: Tampilan kategori aplikasi
pt_br: Página de Catergorias
pt_pt: Página das categorias

source: Manage Add-ons
be: Кіраваць дадаткамі
cs: Správa doplňků
id: Kelola Modul Tambahan
pt_br: Gerenciar Extensões

source: Remove
be: Выдаліць
cs: Odstranit
es: Eliminar
fa_ir: حذف
id: Hapus
it: Rimuove
pt_br: Remover
pt_pt: Remover

source: Install
be: Усталяваць
cs: Nainstalovat
es: Instalar
fa_ir: نصب
id: Pasang
it: Installa
pt_br: Instalar
pt_pt: Instalar

source: Age Rating
be: Узроставы рэйтынг
cs: Věkové hodnocení
id: Peringkat Usia
pt_br: Classificação Indicativa
pt_pt: classificação etária

source: Cartoon Violence
be: Мультыплікацыйны гвалт
cs: Komixové násilí
id: Kekerasan (Kartun)
pt_br: Violência Caricata
pt_pt: Violência em desenhos animados

source: No information regarding cartoon violence
be: Няма звестак наконт сцэн гвалту мультыплікацыйнага характару
cs: Žádné informace o komixovém násilí
id: Tidak ada info mengenai penggambaran kekerasan berbentuk kartun
pt_br: Sem informações acerca de violência caricata
pt_pt: Sem informação sobre violência em desenhos animados

source: Fantasy Violence
be: Фантазійны гвалт
cs: Fantasy násilí
id: Kekerasan (Fantasi)
pt_br: Violência Fantasiosa
pt_pt: Violência em fantasia

source: No information regarding fantasy violence
be: Няма звестак наконт сцэн гвалту фантазійнага характару
cs: Žádné informace o fantasy násilí
id: Tidak ada info mengenai penggambaran kekerasan berbentuk fantasi
pt_br: Sem informações acerca de violência fantasiosa
pt_pt: Sem informação sobre violência em fantasia

source: Realistic Violence
be: Рэалістычны гвалт
cs: Realistické násilí
id: Kekerasan (Nyata)
pt_br: Violência Realista
pt_pt: Violência realista

source: No information regarding realistic violence
be: Няма звестак наконт сцэн з рэалістычным гвалтам
cs: Žádné informace o realistickém násilí
id: Tidak ada info mengenai penggambaran kekerasan realistik
pt_br: Sem informações acerca de violência realista
pt_pt: Sem informação sobre violência realista

source: Violence Depicting Bloodshed
be: Гвалт з кровапраліццем
cs: Násilí zobrazující krveprolití
id: Kekerasan Menggambarkan Pertumpahan Darah
pt_br: Violência com Presença de Sangue
pt_pt: Violência que mostre sangue

source: No information regarding bloodshed
be: Няма звестак наконт сцэн гвалту з кровапраліццем
cs: Žádné informace o krveprolití
id: Tidak ada info mengenai penggambaran pertumpahan darah
pt_br: Sem informações acerca de violência com presença de sangue
pt_pt: Sem informação sobre violência que mostre sangue

source: Sexual Violence
be: Сексуальны гвалт
cs: Sexuální násilí
id: Kekerasan Seksual
pt_br: Violência Sexual
pt_pt: Violência sexual

source: No information regarding sexual violence
be: Няма звестак наконт сцэн з сексуальным гвалтам
cs: Žádné informace o sexuálním násilí
id: Tidak ada info mengenai penggambaran kekerasan seksual
pt_br: Sem informações acerca de violência sexual
pt_pt: Sem informação sobre violência sexual

source: Alcohol
be: Алкаголь
cs: Alkohol
id: Minuman Keras
pt_br: Álcool
pt_pt: Álcool

source: No information regarding references to alcohol
be: Няма звестак наконт згадвання алкагольных напояў
cs: Žádné informace o odkazech na alkohol
id: Tidak ada info mengenai penggambaran/penyebutan terkait minuman beralkohol
pt_br: Sem informações acerca de referências à álcool
pt_pt: Sem informação sobre referências a álcool

source: Narcotics
be: Наркотыкі
cs: Narkotika
id: Narkotika
pt_br: Narcóticos
pt_pt: Narcóticos (Drogas)

source: No information regarding references to illicit drugs
be: Няма звестак наконт згадвання забароненых наркотыкаў
cs: Žádné informace o odkazech na nelegální drogy
id: Tidak ada info mengenai referensi terkait narkotika dan obat-obatan terlarang
pt_br: Sem informações acerca de referências a drogas ilícitas
pt_pt: Sem informação sobre referências a drogas

source: Tobacco
be: Табак
cs: Tabák
id: Rokok
pt_br: Tabaco
pt_pt: Tabaco

source: No information regarding references to tobacco products
be: Няма звестак наконт згадвання тытунёвых вырабаў
cs: Žádné informace o odkazech na tabák
id: Tidak ada info mengenai referensi terkait rokok
pt_br: Sem informações acerca de referências a produtos de tabaco
pt_pt: Sem informação sobre referências a produtos de tabaco

source: Nudity
be: Аголенасць
cs: Nahota
id: Ketelanjangan
pt_br: Nudez
pt_pt: Nudez

source: No information regarding nudity of any sort
be: Няма звестак наконт сцэн агалення
cs: Žádné informace o nahotě jakéhokoli druhu
id: Tidak ada info mengenai segala bentuk ketelanjangan
pt_br: Sem informações acerca de nenhum tipo de nudez
pt_pt: Sem informação sobre nudez de qualquer tipo

source: Sexual Themes
be: Сексуальныя сцэны
cs: Sexuální motivy
id: Tema Seksual
pt_br: Temas Sexuais
pt_pt: Temas sexuais

source: No information regarding references to or depictions of sexual nature
be: Няма звестак наконт згадванняў або выяў сексуальнага характару
cs: Žádné informace o odkazech na obsah sexuálního charakteru
id: Tidak ada info mengenai segala bentuk referensi atau penggambaran seksual
pt_br: Sem informações acerca de referências ou retratações a nenhum tipo de natureza sexual
pt_pt: Sem informação sobre referências ou representações de temas sexuais

source: Profanity
be: Нецэнзурная лексіка
cs: Vulgární výrazy
id: Kata-Kata Kasar
pt_br: Profanidade
pt_pt: Linguagem obscena

source: No information regarding profanity of any kind
be: Няма звестак наконт нецэнзурнай лексікі любога кшталту
cs: Žádné informace o vulgárních výrazech jakéhokoli druhu
id: Tidak ada info mengenai segala penggunaan kata-kata kasar
pt_br: Sem informações acerca de nenhum tipo de profanidade
pt_pt: Sem informação sobre uso de linguagem obscena de qualquer tipo

source: Inappropriate Humor
be: Недарэчны гумар
cs: Nevhodný humor
id: Humor Tidak Pantas
pt_br: Humor Inapropriado
pt_pt: Humor inapropriado

source: No information regarding inappropriate humor
be: Няма звестак наконт недарэчнага гумару
cs: Žádné informace o nevhodném humoru
id: Tidak ada info mengenai penggunaan humor yang tidak pantas
pt_br: Sem informações acerca de humor inapropriado
pt_pt: Sem informação sobre uso de humor inapropriado

source: Discrimination
be: Дыскрымінацыя
cs: Diskriminace
id: Diskriminasi
pt_br: Discriminação
pt_pt: Discriminação

source: No information regarding discriminatory language of any kind
be: Няма звестак наконт моўнай дыскрымінацыі любога кшталту
cs: Žádné informace o diskriminujících výrazech jakéhokoli druhu
id: Tidak ada info mengenai segala penggunaan bahasa yang diskriminatif
pt_br: Sem informações acerca de nenhum tipo de linguagem discriminatória
pt_pt: Sem informação sobre liguagem discriminatória de qualquer tipo

source: Advertising
be: Рэклама
cs: Reklama
id: Iklan
pt_br: Propaganda
pt_pt: Publicidades

source: No information regarding advertising of any kind
be: Няма звестак наконт рэкламы любога кшталту
cs: Žádné informace o reklamě jakéhokoli druhu
id: Tidak ada info mengenai semua bentuk iklan
pt_br: Sem informações acerca de nenhum tipo de propaganda
pt_pt: Sem informação sobre publicidade de qualquer tipo

source: Gambling
be: Азартныя гульні
cs: Hazardní hry
id: Judi
pt_br: Apostas ou Jogos de Azar
pt_pt: Apostas (Jogos de azar)

source: No information regarding gambling of any kind
be: Няма звестак наконт азартных гульняў любога кшталту
cs: Žádné informace o hazardních hrách jakéhokoli druhu
id: Tidak ada info mengenai segala penyebutan dan penggambaran terkait judi
pt_br: Sem informações acerca de nenhum tipo de apostas ou jogos de azar
pt_pt: Sem informação sobre apostas ou jogos de azar de qualquer tipo

source: Purchasing
be: Купля за рэальныя грошы
cs: Nákupy v aplikaci
id: Jual Beli
pt_br: Compras
pt_pt: Compras

source: No information regarding the ability to spend money
be: Няма звестак наконт магчымасці траціць грошы
cs: Žádné informace o možnosti nákupů v aplikaci
id: Tidak ada info mengenai kemampuan transaksi atau pembelian
pt_br: Sem informações acerca de possibilidades de gastar dinheiro
pt_pt: Sem informação sobre a possibilidade de gastar dinheiro

source: Chat Between Users
be: Чат паміж карыстальнікамі
cs: Sociální interakce (textová)
id: Obrolan Antar Pengguna
pt_br: Mensagens Entre Usuários
pt_pt: Conversas entre utilizadores

source: No information regarding ways to chat with other users
be: Няма звестак наконт магчымасці вядзення размоў у чаце з іншымі карыстальнікамі
cs: Žádné informace o možnosti chatování s ostatními uživateli
id: Tidak ada info mengenai cara melakukan obrolan dengan pengguna lain
pt_br: Sem informações acerca de formas de se comunicar com outros usuários
pt_pt: Sem informação sobre a possibilidade de conversar com outros utilizadores

source: Audio Chat Between Users
be: Аўдыячат паміж карыстальнікамі
cs: Sociální interakce (zvukové hovory)
id: Panggilan Antar Pengguna
pt_br: Comunicações de Áudio Entre Usuários
pt_pt: Conversas por áudio entre utilizadores

source: No information regarding ways to talk with other users
be: Няма звестак наконт магчымасці вядзення размоў у аўдыячаце з іншымі карыстальнікамі
cs: Žádné informace o možnosti hovoru s ostatními uživateli
id: Tidak ada info mengenai cara melakukan panggilan suara dengan pengguna lain
pt_br: Sem informações acerca de formas de se comunicar por áudio com outros usuários
pt_pt: Sem informação sobre conversas por áudio entre utilizadores

source: Contact Details
be: Кантактныя звесткі
cs: Podrobnosti o kontaktu
id: Rincian Kontak
pt_br: Detalhes de Contato

source: No information regarding sharing of social network usernames or email addresses
be: Няма звестак наконт абагульвання імёнаў карыстальнікаў сацыяльнай сеткі або адрасоў электроннай пошты
cs: Žádné informace o sdílení uživatelských jména nebo e-mailových adres
id: Tidak ada info terkait tindakan berbagi nama pengguna di media sosial atau alamat email
pt_br: Sem informações acerca de compartilhamento de nomes de usuário de redes sociais ou endereços de e-mail
pt_pt: Sem informação sobre a partilha social de nomes de utilizador ou emails

source: Identifying Information
be: Ідэнфікацыйныя звесткі
cs: Identifikační Informace
id: Informasi Identifikasi
pt_br: Informações de Identidade
pt_pt: Informação pessoal identificável

source: No information regarding sharing of user information with third parties
be: Няма звестак наконт перадачы даных карыстальніка староннім асобам
cs: Žádné informace o sdílení informací o uživateli s třetími stranami
id: Tidak ada info terkait tindakan membagikan info pengguna dengan pihak ketiga
pt_br: Sem informações acerca de compartilhamento de informações de usuário com terceiros
pt_pt: Sem informação sobre a partilha de informação pessoal com terceiros

source: Location Sharing
be: Абагульванне месцазнаходжання
cs: Sdílení polohy
id: Berbagi Lokasi
pt_br: Compartilhamento de Localização
pt_pt: Partilha de localização

source: No information regarding sharing of physical location with other users
be: Няма звестак наконт перадачы фізічнага месцазнаходжання іншым карыстальнікам
cs: Žádné informace o sdílení polohy s ostatními uživateli
id: Tidak ada info mengenai tindakan berbagi lokasi dengan pengguna lain
pt_br: Sem informações acerca de compartilhamento de localização com outros usuários
pt_pt: Sem informação sobre a possibilidade de partilhar a localização física com outros utilizadores

source: Prostitution
be: Прастытуцыя
cs: Prostituce
id: Prostitusi
pt_br: Prostituição
pt_pt: Prostituição

source: No information regarding references to prostitution
be: Няма звестак наконт згадвання прастытуцыі
cs: Žádné informace o odkazech na prostituci
id: Tidak ada info mengenai penyebutan referensi terkait prostitusi
pt_br: Sem informações acerca de referências a prostituição
pt_pt: Sem informação sobre referências a prostituição

source: Adultery
be: Сямейная нявернасць
cs: Cizoložství
id: Zina
pt_br: Adultério
pt_pt: Adultério

source: No information regarding references to adultery
be: Няма звестак наконт згадвання сямейнай нявернасці
cs: Žádné informace ohledně obsahu odkazujícího na cizoložství
id: Tidak ada info mengenai penyebutan referensi terkait perzinaan
pt_br: Sem informações acerca de referências a adultério
pt_pt: Sem informação sobre referências a adultério

source: Sexualized Characters
be: Сексуалізаваныя персанажы
cs: Sexualizované postavy
id: Karakter yang Diseksualisasi
pt_br: Personagens Sexualizados
pt_pt: Conteúdos sexualizados

source: No information regarding sexualized characters
be: Няма звестак наконт сексуалізаваных персанажаў
cs: Žádné informace ohledně sexualizovaných postav
id: Tidak ada info mengenai karakter yang diseksualisasikan
pt_br: Sem informações acerca de personagens sexualizados
pt_pt: Sem informação sobre referências a conteúdos sexualizados

source: Desecration
be: Апаганьванне
cs: Znesvěcení
id: Penistaan
pt_br: Profanação

source: No information regarding references to desecration
be: Няма звестак наконт згадванняў пра апаганьванне
cs: Žádné informace o obsahu odkazujícího na znesvěcování
id: Tidak ada info mengenai penyebutan referensi terkait penistaan
pt_br: Sem informações acerca de referências a profanação
pt_pt: Sem informação sobre referências a profanação

source: Human Remains
be: Парэшткі памерлых людзей
cs: Lidské ostatky
id: Jasad Manusia
pt_br: Restos Humanos
pt_pt: Visibilidade de restos humanos

source: No information regarding visible dead human remains
be: Няма звестак наконт бачных парэшткаў памерлых людзей
cs: Žádné informace ohledně obsahujícího viditelné ostatky mrtvých lidí
id: Tidak ada info mengenai terlihatnya sisa-sisa jasad manusia
pt_br: Sem informações acerca de restos humanos mortos visíveis
pt_pt: Sem informação sobre restos humanos visíveis

source: Slavery
be: Рабства
cs: Otroctví
id: Perbudakan
pt_br: Escravidão
pt_pt: Escravidão

source: No information regarding references to slavery
be: Няма звестак наконт згадвання пра рабства
cs: Žádné informace ohledně obsahu odkazujícího na ostroctví
id: Tidak ada info mengenai penyebutan referensi terkait perbudakan
pt_br: Sem informações acerca de referências a escravidão
pt_pt: Sem informação sobre referências a escravidão

source: Does not include references to drugs
be: Не ўтрымлівае згадванняў пра наркотыкі
cs: Neobsahuje odkazy na drogy
id: Tidak memuat referensi terkait obat-obatan terlarang
pt_br: Não inclui referências a drogas
pt_pt: Não inclui referências a uso de drogas

source: Does not include swearing, profanity, and other kinds of strong language
be: Не ўтрымлівае лаянкі, нецэнзурнай і непрыстойнай лексікі
cs: Neobsahuje klení, sprostá slova a ani ostatní druhy vulgární mluvy
id: Tidak memuat penggunaan kata-kata kasar dan umpatan
pt_br: Não inclui linguagem de teor ofensivo, profanidade e nenhum outro tipo de linguagem inapropriada
pt_pt: Não inclui liguagem palavrões, asneiras, ou qualquer outro tipo de liguagem obscena

source: Does not include ads or monetary transactions
be: Не ўтрымлівае рэкламы або грашовых аперацый
cs: Neobsahuje reklamy nebo finanční transakce
id: Tidak memuat iklan atau transaksi keuangan
pt_br: Não inclui anúncios ou transações monetárias
pt_pt: Não inclui publicidade ou transações monetárias

source: Does not include sex or nudity
be: Не ўтрымлівае сцэн сексу або агалення
cs: Neobsahuje sexuální obsah nebo nahotu
id: Tidak memuat konten seksual
pt_br: Não inclui sexo ou nudez
pt_pt: Não inclui sexo nem nudez

source: Does not include uncontrolled chat functionality
be: Не ўтрымлівае бескантрольных функцый чата
cs: Neobsahuje funkci nekontrolovaného chatu
id: Tidak memuat kemampuan obrolan tanpa moderasi
pt_br: Não inclui funcionalidade não controlada de comunicação
pt_pt: Não inclui capacidade de conversas por chat sem controlo

source: Does not include violence
be: Не ўтрымлівае сцэн гвалту
cs: Neobsahuje násilí
id: Tidak memuat konten kekerasan
pt_br: Não inclui violência
pt_pt: Não inclui violência

source: Drugs
be: Наркотыкі
cs: Drogy
id: Obat Terlarang
pt_br: Drogas
pt_pt: Drogas

source: Strong Language
be: Лаянка
cs: Vulgární mluva
id: Kata-Kata Kasar
pt_br: Linguagem Imprópria
pt_pt: Linguagem obscena

source: Money
be: Грошы
cs: Peníze
id: Uang
pt_br: Dinheiro
pt_pt: Dinheiro

source: Social
be: Сувязь
cs: Sociální
id: Sosial

source: Violence
be: Гвалт
cs: Násilí
id: Kekerasan
pt_br: Violência

# Age rating
source: All
be: Усе
cs: Všichni
id: Semua
pt_br: Livre
pt_pt: Todas as idades

source: %s has an unknown age rating
be: Узроставы рэйтынг "%s" невядомы
cs: %s má neznámé věkové hodnocení
id: Peringkat usia untuk %s tidak diketahui
pt_br: %s possui classificação indicativa desconhecida
pt_pt: %s tem uma classificação etária desconhecida

source: %s is suitable for everyone
be: "%s" прыдатна для ўсіх
cs: %s je vhodné pro každého
id: %s cocok untuk semua usia
pt_br: %s é adequado para todos
pt_pt: %s é apropriado para todas as idades

source: %s is suitable for young children
be: "%s" прыдатна для дзяцей школьнага ўзросту (6+)
cs: %s je vhodné pro malé děti
id: %s diperbolehkan untuk usia balita
pt_br: %s é adequado para crianças pequenas
pt_pt: %s é apropriado para crianças pequenas

source: %s is suitable for children
be: "%s" прыдатна для дзяцей школьнага ўзросту (12+)
cs: %s je vhodné pro děti
id: %s diperbolehkan untuk usia anak-anak
pt_br: %s é adequado para crianças
pt_pt: %s é apropriado para crianças

source: %s is suitable for teenagers
be: "%s" прыдатна для дзяцей старэйшага ўзросту (16+)
cs: %s je vhodné pro náctileté
id: %s diperbolehkan untuk usia remaja
pt_br: %s é adequado para adolecentes

source: %s is suitable for adults
be: "%s" прыдатна для дарослых (18+)
cs: %s je vhodné pro dospělé
id: %s diperbolehkan untuk usia dewasa
pt_br: %s é adequado para adultos

source: %s is suitable for %s
be: "%s" прыдатна для %s
cs: %s je vhodné pro %s
id: %s diperbolehkan untuk usia %s
pt_br: %s é adequado para %s

source: Main Menu
be: Галоўнае меню
cs: Hlavní nabídka
es: Menú Principal
fa_ir: منوی اصلی
id: Menu Utama
it: Menu Principale
pt_br: Menu Principal
pt_pt: Menu Principal

source: _Donate to Bazaar ❤️
be: Па_дтрымайце Bazaar ❤️
cs: _Podpořte vývoj Bazaar ❤️
es: _Hacer un donativo a Bazaar ❤️
fa_ir: _به بازار اهدا کنید ❤️
id: _Donasi ke Bazaar ❤️
it: Dona a Bazaar ❤️
pt_br: _Doar para o Bazaar ❤️
pt_pt: _Efetuar uma doação para o Bazaar ❤️

source: _Preferences
be: _Параметры
cs: _Předvolby
id: _Pengaturan
pt_br: _Preferências

source: _Login with Flathub
be: _Увайсці праз Flathub
cs: _Přihlásit se pomocí Flathub účtu
id: _Masuk dengan Flathub
pt_br: _Entrar com Flathub

source: _Manage Leftover User Data
be: _Кіраваць астаткамі даных карыстальніка
cs: _Spravovat zbylá uživatelská data
id: _Kelola Sisa Data Pengguna
pt_br: _Gerenciar Dados de Usuário Restantes
pt_pt: _Gerir dados deixados para trás

source: _Synchronize Remotes
be: Сін_хранізацыя з аддаленымі серверамі
cs: _Synchronizovat z repozitáře
id: _Sinkronkan Dengan Server
pt_br: _Sincronizar Repositórios
pt_pt: _Sincronizar os repositórios

source: _Keyboard Shortcuts
be: _Спалучэнні клавіш
cs: _Klávesové zkratky
es: _Atajos de Teclado
fa_ir: _میان‌برهای صفحه‌کلید
id: _Pintasan Papan Tik
it: Scorciatoie da tastiera
pt_br: _Atalhos de Teclado
pt_pt: _Atalhos de teclado

source: _About Bazaar
be: П_ра Bazaar
cs: _O aplikaci Bazaar
es: _Sobre Bazaar
fa_ir: _درباره‌ی بازار
id: _Tentang Bazaar
it: Info su Bazaar
pt_br: _Sobre o Bazaar
pt_pt: _Acerca do bazaar

source: _Quit Bazaar
be: _Выйсці з Bazaar
cs: _Ukončit Bazaar
id: _Tutup Bazaar
pt_br: _Sair do Bazaar

source: System folder %s
be: Сістэмная папка %s
id: Folder sistem %s
pt_br: Pasta do Sistema %s
pt_pt: Pasta do sistema %s

source: Home subfolder %s
be: Падпапка ў папцы "Галоўная" %s
id: Subfolder beranda %s
pt_br: Subpasta da Pasta pessoal %s
pt_pt: Subpasta pessoal %s

source: Host system folders
id: Folder sistem utama
pt_br: Pastas host do sistema
pt_pt: Pastas do sistema principal

source: Host system configuration from /etc
id: Konfigurasi sistem utama dari /etc
pt_br: Configurações host do sistema de /etc
pt_pt: Definições do sistema principal provenientes de /etc
