Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: Desktop subfolder %s
be: Падпапка ў папцы працоўнага стала %s
id: Subfolder desktop %s
pt_br: Subpasta do Desktop %s

source: Desktop folder
be: Папка працоўнага стала
id: Folder desktop
pt_br: Pasta do Desktop

source: Documents subfolder %s
be: Падпапка ў папцы "Дакументы" %s
id: Subfolder dokumen %s
pt_br: Subpasta de Documentos %s
pt_pt: Subpasta documentos %s

source: Documents folder
be: Папка "Дакументы"
id: Folder dokumen
pt_br: Pasta de Documentos
pt_pt: Pasta documentos

source: Music subfolder %s
be: Падпапка ў папцы "Музыка" %s
id: Subfolder musik %s
pt_br: Subpasta de Músicas %s
pt_pt: Subpasta música %s

source: Music folder
be: Папка "Музыка"
id: Folder musik
pt_br: Pasta de Músicas
pt_pt: Pasta música

source: Pictures subfolder %s
be: Падпапка ў папцы "Відарысы" %s
id: Subfolder gambar %s
pt_br: Subpasta de images %s
pt_pt: Subpasta imagens %s

source: Pictures folder
be: Папка "Відарысы"
id: Folder gambar
pt_br: Pasta de imagens
pt_pt: Pasta imagens

source: Public Share subfolder %s
be: Падпапка ў папцы "Публічныя файлы" %s
id: Subfolder Berkas Publik %s
pt_br: Subpasta de Compartilhamento Público %s
pt_pt: Subpasta partilha %s

source: Public Share folder
be: Папка "Публічныя файлы"
id: Folder Berkas Publik
pt_br: Pasta de Compartilhamento Público
pt_pt: Pasta partilha

source: Videos subfolder %s
be: Падпапка "Відэа" %s
id: Subfolder video %s
pt_br: Subpasta de Vídeos %s
pt_pt: Subpasta vídeos %s

source: Videos folder
be: Папка "Відэа"
id: Folder video
pt_br: Pasta de Vídeos
pt_pt: Pasta vídeos

source: Templates subfolder %s
be: Падпапка "Шаблоны" %s
id: Subfolder templat %s
pt_br: Subpasta de Modelos %s
pt_pt: Subpasta templates %s

source: Templates folder
be: Папка "Шаблоны"
id: Folder templat
pt_br: Pasta de Modelos
pt_pt: Pasta templates

source: User cache subfolder %s
be: Падпапка з кэшам карыстальніка %s
id: Subfolder cache pengguna %s
pt_br: Subpasta de cache de usuário %s
pt_pt: Subpasta cache do utilizador %s

source: User cache folder
be: Папка з кэшам карыстальніка
id: Folder cache pengguna
pt_br: Pasta de cache de usuário
pt_pt: Pasta cache do utilizador

source: User configuration subfolder %s
be: Падпапка ў папцы канфігурацыі карыстальніка %s
id: Subfolder konfigurasi pengguna %s
pt_br: Subpasta de configuração de usuário %s
pt_pt: Subpasta das definições do utilizador %s

source: User configuration folder
be: Папка канфігурацыі карыстальніка
id: Folder konfigurasi pengguna
pt_br: Pasta de configuração de usuário
pt_pt: Pasta das definições do utilizador

source: User data subfolder %s
be: Падпапка ў папцы даных карыстальніка %s
id: Subfolder data pengguna %s
pt_br: Subpasta de dados de usuário %s
pt_pt: Subpasta dos dados do utilizador %s

source: User data folder
be: Папка даных карыстальніка
id: Folder data pengguna
pt_br: Pasta de dados de usuário
pt_pt: Pasta dos dados do utilizador

source: User runtime subfolder %s
be: Падпапка ў папцы карыстальніцкага асяроддзя выканання %s
id: Subfolder tempokerja pengguna %s
pt_br: Subpasta de runtime de usuário %s
pt_pt: Subpasta runtime do utilizador %s

source: User runtime folder
be: Папка карыстальніцкага асяроддзя выканання
id: Folder tempokerja pengguna
pt_br: Pasta de runtime de usuário
pt_pt: Pasta runtime do utilizador

source: Filesystem access to %s
be: Доступ файлавай сістэмы да %s
id: Akses sistem file ke %s
pt_br: Acesso ao sistema de arquivos para %s
pt_pt: Acesso ao sistema de ficheiros para %s

source: Unknown filesystem path
be: Невядомы шлях у файлавай сістэме
id: Jalur sistem file tidak diketahui
pt_br: Diretório do sistema de arquivos desconhecido
pt_pt: Caminho de localização desconhecido

source: Download Size
be: Памер спампоўвання
cs: Velikost ke stažení
id: Ukuran Unduh
pt_br: Tamanho do Download

source: Amount to download from the internet
be: Па даных да спампоўвання з інтэрнэту
id: Ukuran yang diunduh dari internet
pt_br: Quantidade a ser baixada da internet
pt_pt: Tamanho para transferência da internet

source: Installed Size
be: Памер усталёўкі
id: Ukuran Terpasang
pt_br: Tamanho Instalado

source: Size on Disk
be: Памер на дыску
id: Ukuran Tersimpan
pt_br: Tamanho no Disco
pt_pt: Tamanho no disco

source: User Data Size
be: Памер даных карыстальніка
id: Ukuran Data Pengguna
pt_br: Tamanho dos Dados de Usuário

source: Caches, settings, and other app data
be: Кэш, налады і іншыя даныя праграм
id: Cache, konfigurasi, dan data aplikasi lainnya
pt_br: Caches, configurações e outros dados do app
pt_pt: Ficheiros temporários, definições e outros dados da app

source: Installed
be: Усталявана
cs: Nainstalované
es: Instalados
fa_ir: نصب شده
id: Terpasang
it: Installate
pt_br: Instalados
pt_pt: Instalado

source: Show All
be: Паказаць усё
id: Tunjukkan Semua
pt_br: Mostrar Tudo
pt_pt: Mostrar tudo

source: All "%s"
be: Усё "%s"
id: Semua "%s"
pt_br: Todos "%s"

source: %d Applications
be: Колькасць праграм: %d
cs: %d aplikací
id: %d Aplikasi
pt_br: %d Aplicativos

source: translator-credits
be: падзякі перакладчыкам
cs: Vlastimil Dědek Pavel Borecki
id: KiKaraage <kikaraage@tuta.io>, 2025
pt_br: João Victor <victorsouzaleal@gmail.com>, 2025 Rin Koito <mouichidouryuuseigun@gmail.com>, 2025

source: Special Thanks
be: Асаблівая падзяка
id: Terima Kasih Khusus
pt_br: Agradecimentos Especiais
pt_pt: Agradecimentos especiais

source: Logged Out Successfully!
be: Выхад выкананы!
cs: Úspěšně odhlášeni!
id: Akun Berhasil Dikeluarkan!
pt_br: Desconectado com Sucesso!
pt_pt: Sessão terminada com sucesso!

source: Performing setup...
be: Выконваецца наладжванне...
cs: Provádění nastavení…
id: Melakukan pengaturan...
pt_br: Realizando configuração
pt_pt: A configurar...

source: Set Up Flathub
be: Наладзіць Flathub
cs: Nastavit Flathub
id: Atur Flathub
pt_br: Configurando Flathub

source: Flathub is not set up on this system. You will not be able to browse and install applications in Bazaar if its unavailable. You can still use Bazaar to browse and remove already installed apps.
be: Flathub не наладжаны для гэтай сістэмы. Вы не зможаце праглядаць і ўсталёўваць праграм у Bazaar, калі гэты сервіс не будзе даступны. Вы ўсё яшчэ зможаце выкарыстоўваць Bazaar для прагляду і выдалення ўжо ўсталяваных праграм.
cs: Flathub není na tomto systému nastaven. V takovém případě nebudete moci v Bazaar procházet a instalovat aplikace. I tak ale můžete Bazaar používat ke správě už nainstalovaných aplikací.
id: Flathub belum diatur pada sistem ini. Anda tidak dapat mencari dan memasang aplikasi lewat Bazaar jika Flathub belum tersedia. Anda masih dapat menggunakan Bazaar untuk mencari dan menghapus aplikasi terpasang.
pt_br: Flathub não configurado neste sistema. Você não poderá navegar e instalar aplicativos no Bazaar se estiver indisponível. Você ainda pode utilizar o Bazaar para navegador e remover aplicativos já instalados.
pt_pt: O Flathub não está configurado neste sistema. Pode ainda assim navegar e instalar apps no Bazaar. Pode mesmo assim utilizar o Bazzar para navegar e remover apps já instaladas.

source: Later
be: Пазней
cs: Později
es: Más tarde
fa_ir: بعداً
id: Nanti
it: Dopo
pt_br: Depois
pt_pt: Mais tarde

source: Synchronizing...
be: Ідзе сінхранізацыя...
cs: Synchronizování…
id: Mengsinkronkan...
pt_br: Sincronizando...
pt_pt: A sincronizar...

source: Receiving %d entries...
be: Ідзе атрыманне запісаў (%d)...
cs: Získávání %d položek…
id: %d entri tersisa...
pt_br: Obtendo %d entradas

source: Checking for updates
be: Ідзе праверка абнаўленняў
cs: Zjišťují se aktualizace
fa_ir: در حال بررسی برای به‌روزرسانی‌ها
id: Memeriksa pemutakhiran
it: Controlla aggiornamenti
pt_br: Verificando atualizações

source: Indexing Data...
be: Ідзе індэксаванне даных...
id: Mengindeks Data...
pt_br: Indexando Dados...
pt_pt: A indexar dados...

# Project URL Type
source: Flathub Page
be: Старонка Flathub
cs: Stránka na Flathub
id: Halaman Flathub
pt_br: Página do Flathub

# Project URL Type
source: Project Website
be: Вэб-сайт праекта
cs: Stránka projektu
id: Situs Web Proyek
pt_br: Site do Projeto

# Project URL Type
source: Issue Tracker
be: Трэкер памылак
cs: Systém pro správu hlášen íchyb
id: Pelacak Masalah
pt_br: Rastreador de problemas

# Project URL Type
source: FAQ
be: Пытанні і адказы
cs: Časté dotazy
id: Pertanyaan Jamak
pt_br: Perguntas Mais Frequentes

# Project URL Type
source: Help
be: Даведка
cs: Nápověda
id: Bantuan
pt_br: Ajuda

# Project URL Type
source: Donate
be: Ахвяраваць
cs: Podpořit vývoj darem
id: Sumbang
pt_br: Doar

# Project URL Type
source: Translate
be: Перакласці
cs: Překlad
id: Terjemahkan
pt_br: Traduzir

# Project URL Type
source: Contact
be: Звязацца
cs: Kontakt
id: Kontak
pt_br: Contatar

# Project URL Type
source: Source Code
be: Зыходны код
cs: Zdrojový kód
id: Kode Sumber
pt_br: Código Fonte

# Project URL Type
source: Contribute
be: Зрабіць унёсак
cs: Zapojit se
id: Berkontribusi
pt_br: Contribuir

source: Empty
be: Пуста
cs: Prázdné
es: Vacío
fa_ir: خالی
id: Kosong
it: Vuoto
pt_br: Vazio
pt_pt: Vazio

source: No Curation
be: Няма падборкі
cs: Žádné vybrané aplikace
id: Pilihan Belum Tersedia
pt_br: Sem Recomendações

source: There is no curation information provided on this system. You can still browse applications on Flathub
be: На гэтай сістэме не падаецца інфармацыі адносна падабраных праграм. Вы ўсё яшчэ можаце праглядаць праграмы ў Flathub
cs: Na tomto systému nejsou k dispozici žádné informace o vybraných aplikacích. Pořád ještě je ale možné si je procházet na portálu Flathub
id: Info aplikasi pilihan tidak tersedia pada sistem ini. Anda masih dapat menjelajahi aplikasi dari Flathub
pt_br: Não há informação curada neste sistema. Você ainda pode navegar por no Flathub
pt_pt: De momento, não existe sistema de recomendações configurado neste sistema. Pode mesmo assim navegar e instalar aplicações na tab Flathub.

source: Browse Flathub
be: Праглядзець Flathub
cs: Procházet Flathub
id: Jelajah Flathub
pt_br: Navegar Flathub

source: Offline
be: Па-за сеткай
es: Sin Internet
fa_ir: آفلاین
id: Tidak Ada Jaringan
it: Nessuna connessione
pt_pt: Sem Ligação (Offline)

source: Browser
be: Вэб-браўзер
cs: Prohlížeč
es: Buscador
fa_ir: مرورگر
id: Peramban
pt_br: Navegador
pt_pt: Explorador

source: Developer information not available.
be: Звесткі пра распрацоўшчыка недаступныя.
cs: Informace o vývojáři nejsou k dispozici.
id: Informasi pengembang tidak tersedia.
pt_br: Informações sobre desenvolveres não está disponível
pt_pt: Informações de desenvolvedor não disponíveis.

source: The ownership of the %s app ID has not been verified and it may be a community package.
cs: Vlastnictví identifikátoru aplikace %s není ověřeno a může se jednat o komunitní balíček.
id: Kepemilikan ID aplikasi %s belum diverifikasi, kemungkinan dikemas dalam skala komunitas.
pt_br: A propriedade do ID do aplicativo %s não foi verificada e talvez seja um pacote da comunidade.
pt_pt: A propriedade do ID da app %s não foi verificada pelo que poderá ser uma aplicação da comunidade.

source: The ownership of the %s app ID has been manually verified by the Flathub team.
cs: Vlastnictví identifikátoru aplikace %s bylo ručně ověřeno týmem správců Flathub.
id: Kepemilikan ID aplikasi %s telah diverifikasi secara manual tim Flathub.
pt_br: A propriedade do ID do aplicativo %s foi manualmente verificada pelo time do Flathub.
pt_pt: A propriedade do ID da app %s foi verificada manualmente pela equipa do Flathub.

source: The ownership of the %1$s app ID has been verified by <b>%2$s</b> on <b>%3$s</b>.
id: Kepemilikan ID aplikasi %1$s telah diverifikasi oleh <b>%2$s</b> di <b>%3$s</b>.
pt_br: A propriedade do ID do aplicativo %1$s foi verificada por <b>%2$s</b> em <b>%3$s</b>.

source: The ownership of the %1$s app ID has been verified using %2$s.
id: Kepemilikan ID aplikasi %1$s telah diverifikasi menggunakan %2$s.
pt_br: A propriedade do ID do aplicativo %1$s foi verificada utilizando %2$s.

source: The ownership of the %s app ID has been verified.
cs: Vlastnictví identifikátoru aplikace %s bylo ověřeno.
id: Kepemilikan ID aplikasi %s telah diverifikasi.
pt_br: A propriedade do ID do aplicativo %s foi verificada.
pt_pt: A propriedade do ID da app %s foi verificado.

source: This Bazaar Release Was Made Possible By Users Like You!
be: Гэты выпуск Bazaar стаў магчымым дзякуючы такім жа людзям, як вы!
id: Versi ini dapat rilis karena dukungan Anda!
pt_br: Esta Versão do Bazaar Foi Possível Graças A Usuários Como Você!

source: I love making Bazaar, but I cannot do it alone. If you would like to help support further development, please consider donating to the project at my ko-fi:
be: Мне падабаецца ствараць Bazaar, але я не магу рабіць гэта ў адзіночку. Калі вы хочаце падтрымаць развіццё праекта ў будучыні, то вы можаце пакінуць сваё ахвяраванне на маёй старонцы ko-fi:
id: Saya cinta Bazaar, namun saya tidak dapat mengembangkannya sendiri. Jika Anda ingin membantu pengembangan lebih lanjut, mari berdonasi lewat Ko-fi:
pt_br: Eu amo fazer o Bazaar, mas eu não consigo fazê-lo sem ajuda. Se você quiser ajudar o desenvolvimento, por favor, considere doar para o projeto no meu ko-fi:

source: Donate to Bazaar
be: Падтрымайце Bazaar
id: Donasi ke Bazaar
pt_br: _Doar para o Bazaar

source: Choose an Installation
be: Выберыце ўсталёўку
cs: Zvolte instalaci
id: Pilih Pemasangan
pt_br: Escolha uma Instalação

source: You have multiple versions of this app installed. Which one would you like to proceed with?
be: У вас усталявана некалькі версій гэтай праграмы. Якую з іх вы хацелі бы пакінуць на будучыню?
cs: Máte nainstalováno vícero verzí této aplikace. Se kterou chcete pokračovat?
id: Anda telah memasang beberapa versi aplikasi ini. Versi mana yang ingin Anda gunakan?
pt_br: Você tem várias versões deste aplicativo instaladas. Com qual você gostaria de prosseguir?

source: Cancel
be: Скасаваць
cs: Zrušit
es: Cancelar
fa_ir: لغو
id: Batal
it: Annulla
pt_br: Cancelar
pt_pt: Cancelar

source: For this user only
be: Толькі для гэтага карыстальніка
id: Hanya untuk pengguna ini
pt_br: Somente para este usuário
pt_pt: Apenas para este utilizador

source: this user
be: гэты карыстальнік
id: pengguna ini
pt_br: este usuário
pt_pt: este utilizador

source: all users
be: усе карыстальнікі
id: semua pengguna
pt_br: todos usuários
pt_pt: todos os utilizadores

source: An Error Occurred
be: Адбылася памылка
cs: Došlo k chybě
es: Ha ocurrido un error
fa_ir: یک خطا رخ داد
id: Telah Terjadi Kegagalan
it: Si è verificato un errore
pt_br: Um Erro Ocorreu
pt_pt: Ocorreu Um Erro

source: Close
be: Закрыць
cs: Zavřít
es: Cerrar
fa_ir: بستن
id: Tutup
it: Chiudi
pt_br: Fechar
pt_pt: Fechar

source: Copy and Close
be: Скапіяваць і закрыць
cs: Zkopírovat a zavřít
es: Copiar y Cerrar
fa_ir: رونوشت و بستن
id: Salin dan Tutup
it: Copia e Chiudi
pt_br: Copiar e Fechar
pt_pt: Copiar e Fechar

source: Log in with Flathub to manage favorites
be: Увайдзіце ў Flathub, каб кіраваць абранымі
cs: Pokud chcete spravovat oblíbené, přihlaste se pomocí účtu na Flathub
id: Masuk dengan Flathub dan kelola aplikasi favorit
pt_br: Faça login com o Flathub para gerenciar seus favoritos
pt_pt: Entre com a conta Flathub para gerir os seus favoritos

source: Log In
be: Увайсці
cs: Přihlásit Se
id: Masuk
pt_br: Entrar
pt_pt: Entrar

source: Favorite Count
be: Колькасць абранага
cs: Počet oblíbených
id: Jumlah Favorit
pt_br: Contagem de Favoritos
pt_pt: Contagem de favoritos

source: Uninstall
be: Выдаліць
cs: Odinstalovat
id: Bongkar
pt_br: Desinstalar

source: Support this application
be: Падтрымаць гэту праграму
cs: Podpořit vývoj této aplikace
id: Dukung aplikasi ini
pt_br: Apoiar este aplicativo

source: Remove from Favorites
be: Выдаліць з упадабаных
cs: Odebrat z oblíbených
id: Hapus dari Favorit
pt_br: Remover dos Favoritos
pt_pt: Remover dos favoritos

source: Favorites
be: Упадабаныя
cs: Oblíbené
id: Aplikasi Favorit
pt_br: Favoritos
pt_pt: Favoritos

source: Open App Library
be: Адкрыць бібліятэку праграм
id: Buka Pustaka Aplikasi
pt_br: Abrir Biblioteca de Apps

source: Install All
be: Усталяваць усе
id: Pasang Semua
pt_br: Instalar Todos

source: Loading
be: Ідзе загрузка
cs: Načítání
es: Cargando
fa_ir: در حال بارگذاری
id: Memuat
it: Caricamento
pt_br: Carregando
pt_pt: A carregar

source: No Favorites
be: Няма ўпадабаных
cs: Žádné oblíbené
id: Tidak Ada Favorit
pt_br: Sem Favoritos
pt_pt: Sem favoritos

source: Applications you mark as favorite will appear here
be: Тут будуць паказвацца праграмы, якія вы пазначылі як упадабаныя
cs: Aplikace, které označíte jako oblíbené se zobrazí zde
id: Aplikasi yang Anda tandai sebagai favorit akan muncul di sini
pt_br: Aplicativos que você marcar como favoritos aparecerão aqui
pt_pt: Aplicações que marque como favoritas irão aparecer aqui

source: Previous
be: Папярэдняя
cs: Předchozí
id: Sebelumnya
pt_br: Anterior
pt_pt: Anterior

source: Next
be: Наступная
cs: Další
id: Selanjutnya
pt_br: Próximo
pt_pt: Seguinte

source: App of the Day
be: Праграмы дня
cs: Aplikace dne
id: Aplikasi Hari Ini
pt_br: Aplicativo do Dia
pt_pt: App do Dia

source: Editing
be: Рэдагаванне
id: Penyunting
pt_br: Editação

source: Music
be: Музыка
id: Musik
pt_br: Música
pt_pt: Música

source: Player
be: Прайгравальнік
id: Pemutar
pt_br: Reprodutor de Mídia

source: Recorder
be: Праграма запісу гуку
id: Perekam
pt_br: Gravador
pt_pt: Gravador

source: Sequencer
be: Секвенсар
id: Pengurut
pt_br: Sequenciador

source: Tuner
be: Цюнер
id: Pengontrol
pt_br: Sintonizador
pt_pt: Sintetizador

source: Emulation
be: Эмуляцыя
id: Emulasi
pt_br: Emulação

source: Action
be: Экшн
id: Aksi
pt_br: Ação

source: Adventure
be: Прыгоды
id: Petualangan
pt_br: Aventura
pt_pt: Aventura

source: Arcade
be: Аркады
id: Arkade
pt_pt: Arcada

source: Blocks
be: Блокі
id: Blok
pt_br: Blocos
pt_pt: Blocos

source: Board
be: Настольныя
id: Papan
pt_br: Tabuleiro
pt_pt: Tabuleiro

source: Card
be: Картачныя
id: Kartu
pt_br: Carta
pt_pt: Cartas

source: Kids
be: Для дзяцей
id: Anak-Anak
pt_br: Crianças
pt_pt: Crianças

source: Logic
be: На логіку
id: Logika
pt_br: Lógica
pt_pt: Lógica

source: Role Playing
be: Ролевыя
id: Bermain Peran
pt_pt: Atuação (Role Playing)

source: Shooter
be: Шутары
id: Penembak
pt_br: Tiro
pt_pt: Tiros

source: Simulation
be: Сімулятары
id: Simulasi
pt_br: Simulação

source: Sports
be: Спорт
id: Olahraga
pt_br: Estportes

source: Strategy
be: Стратэгіі
id: Strategi
pt_br: Estratégia
pt_pt: Estratégia

source: Media
be: Мультымедыя
cs: Multimédia
id: Putar Media
pt_br: Mídia
pt_pt: Multimédia

source: More Audio & Video
be: Больш аўдыя і відэа
cs: Další z kategorie „Zvuk a video“
id: Apl Audio & Video Lain
pt_br: Mais Áudio e Vídeo
pt_pt: Ver mais áudio e vídeo

source: Developer Tools
be: Інструменты распрацоўшчыка
cs: Nástroje pro vývojáře
id: Alat Pengembangan
pt_br: Ferramentas de desenvolvedores
pt_pt: Ferramentas para desenvolvedores

source: Develop
be: Распрацоўка
cs: Vývoj
id: Kembangkan
pt_br: Desenvolver
pt_pt: Desenvolver

source: More Developer Tools
be: Больш інструментаў распрацоўшчыка
cs: Další z kategorie „Nástroje pro vývojáře“
id: Apl Pengembangan Lain
pt_br: Mais Ferramentas de desenvolvedores
pt_pt: Ver mais ferramentas para desenvolvedores

source: Education
be: Адукацыя
cs: Vzdělávání
id: Edukasi
pt_br: Educação
pt_pt: Educação

source: Learn
be: Навучанне
cs: Učení
id: Belajar
pt_br: Aprender
pt_pt: Aprender

source: More Education
be: Больш з адукацыі
cs: Další z kategorie Výuka
id: Apl Edukasi Lain
pt_br: Mais Educação

source: Gaming
be: Гульні
cs: Hraní
id: Permainan
pt_br: Jogos
pt_pt: Jogos

source: Play
be: Гуляць
cs: Hrát
id: Bermain
pt_br: Jogar
pt_pt: Jogar

source: More Gaming
be: Больш гульняў
cs: Další z kategorie Hraní
id: Permainan Lainnya
pt_br: Mais Jogos

source: Graphics & Photography
be: Графіка і фатаграфія
cs: Grafika a fotografie
id: Grafis & Fotografi
pt_br: Gráficos e Fotografia
pt_pt: Gráficos e fotografia

source: Create
be: Творчасць
cs: Tvořit
id: Berkreasi
pt_br: Criar
pt_pt: Criar

source: More Graphics & Photography
be: Больш графікі і фатаграфіі
cs: Další z kategorie „Grafika a fotografie“
id: Apl Grafis & Foto Lain
pt_br: Mais Gráficos e Fotografia
pt_pt: Ver mais gráficos e fotografia

source: Networking
be: Сеткі
cs: Sítě
id: Jaringan
pt_br: Conectividade
pt_pt: Redes e comunicações

source: More Networking
be: Больш сеткавага
cs: Další z kategorie Sítě
id: Apl Jaringan Lain
pt_br: Mais Comunicação
pt_pt: Ver mais redes e comunicações

source: Productivity
be: Прадукцыйнасць
cs: Produktivita
id: Produktivitas
pt_br: Produtividade
pt_pt: Produtividade

source: Work
be: Для працы
cs: Práce
id: Bekerja
pt_br: Trabalho
pt_pt: Trabalhar

source: More Productivity
be: Больш для прадукцыйнасці
cs: Další z kategorie Produktivita
id: Apl Produktivitas Lain
pt_br: Mais Produtividade
pt_pt: Ver mais produtividade

source: Science
be: Навука
cs: Věda
id: Ilmu Pengetahuan
pt_br: Ciência
pt_pt: Ciência

source: More Science
be: Больш навуковага
cs: Další z kategorie Věda
id: Apl Ilmu Pengetahuan Lain
pt_br: Mais Ciência

source: System
be: Сістэмнае
cs: Systémové
id: Sistem
pt_br: Sistema
pt_pt: Sistema

source: More System
be: Больш сістэмнага
cs: Další z kategorie Systémové
id: Apl Sistem Lain
pt_br: Mais Sistema
pt_pt: Mais sistema

source: Utilities
be: Утыліты
cs: Nástroje
id: Utilitas
pt_br: Utilitários
pt_pt: Utilitários

source: Tools
be: Інструменты
cs: Nástroje
id: Alat
pt_br: Ferramentas
pt_pt: Ferramentas

source: More Utilities
be: Больш утыліт
cs: Další z kategorie Nástroje
id: Apl Utilitas Lain
pt_br: Mais Utilitários

source: Trending
be: У трэндзе
cs: Trendy
es: De moda
fa_ir: محبوب‌ها
id: Sedang Tren
it: In Tendenza
pt_br: Em Alta
pt_pt: Tendências

source: More Trending
be: Больш у трэндзе
cs: Další z kategorie Trendy
id: Aplikasi Tren Lainnya
pt_br: Mais Em Alta

source: Popular
be: Папулярныя
cs: Populární
fa_ir: پرطرفدار
id: Populer
it: Popolari
pt_br: Populares
pt_pt: Populares

source: More Popular
be: Больш папулярных
cs: Další z kategorie Populární
id: Apl Populer Lainnya
pt_br: Mais Populares

source: Recently Added
be: Нядаўна дададзеныя
cs: Nedávno přidané
es: Recién sacados del horno
fa_ir: اخیرا افزوده‌شده
id: Baru Saja Rilis
it: Aggiunte Recentemente
pt_br: Recentemente Adicionados
pt_pt: Adicionadas Recentemente

source: New
be: Новыя
cs: Nové
id: Baru
pt_br: Novos
pt_pt: Novas

source: More New
be: Больш новых
cs: Další z kategorie Nové
id: Apl Baru Lainnya
pt_br: Mais Novos

source: Recently Updated
be: Нядаўна абноўленыя
cs: Nedávno aktualizované
es: Actualizadas recientemente
fa_ir: اخیرا به‌روزرسانی‌شده
id: Baru Dimutakhirkan
it: Aggiornate Recentemente
pt_br: Recentemente Atualizados
pt_pt: Atualizadas Recentemente

source: Updated
be: Абноўленыя
cs: Aktualizováno
id: Dimutakhirkan
pt_br: Atualizados

source: More Updated
be: Больш абноўленых
cs: Další z kategorie Aktualizováno
id: Apl Mutakhir Lainnya
pt_br: Mais Atualizados

source: Mobile
be: Мабільныя
cs: Pro mobilní zařízení
id: Untuk Ponsel
pt_br: Aplicativos Móveis

source: More Mobile
be: Больш мабільных
cs: Další z kategorie “Pro mobilní zařízení“
id: Apl Ponsel Lainnya
pt_br: Mais Aplicativos Móveis

source: More Adwaita
be: Больш з тэмай Adwaita
id: Apl Adwaita Lainnya
pt_br: Mais Adwaita

source: KDE Apps
be: Праграмы KDE
id: Aplikasi KDE
pt_br: Apps KDE
pt_pt: Apps KDE

source: More KDE Apps
be: Больш праграм KDE
id: Apl KDE Lainnya
pt_br: Mais Apps KDE

source: Flathub Not Added
be: Flathub не дададзены
cs: Flathub nebyl přidán
id: Flathub Belum Ditambahkan
pt_br: Flathub não Adicionado
pt_pt: O repositório Flathub não foi adicionado
