Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: This app is developed under the special license %s. You may or may not be able to contribute to this app.
be: Гэта праграма распрацоўваецца пад спецыяльнай ліцэнзіяй %s. Вы не зможаце прыняць удзелу ў яе распрацоўцы.
cs: Tato aplikace je vyvíjena pod speciální licencí %s. Je možné, že se budete moci do vývoje zapojit, ale dost možná že ne.
id: Aplikasi ini dikembangkan di bawah lisensi khusus %s. Anda mungkin dapat atau tidak dapat berkontribusi pada aplikasi ini.
pt_br: Este aplicativo é desenvolvido sob a licença especial %s. Você talvez não possa contribuir para este aplicativo.
pt_pt: Esta app foi desenvolvida sub a licença especial %s. Poderá ou não conseguir contribuir para o desenvolvimento desta app.

source: Connect to Flathub
be: Злучыцца з Flathub
id: Hubungkan ke Flathub
pt_br: Conectar-se ao Flathub

source: Something Went Wrong
be: Нешта пайшло не так
id: Terjadi Kesalahan
pt_br: Algo Deu Errado
pt_pt: Algo correu mal

source: Connect your Flathub account to Bazaar to manage your favorited apps.
be: Падключыць свой уліковы запіс Flathub да Bazaar, каб кіраваць сваімі праграмамі ў абраным.
id: Hubungkan akun Flatpak ke Bazaar untuk mengelola aplikasi favorit Anda.
pt_br: Connect sua conta do Flathub ao Bazaar para gerenciar seus apps favoritos.
pt_pt: Conecte a sua conta Flathub ao Bazaar para gerir as suas apps favoritas.

source: Finish
be: Скончыць
id: Selesai
pt_br: Finalizar
pt_pt: Terminar

source: Hello, %s!
be: Вітаем, %s!
id: Halo, %s!
pt_br: Olá, %s!
pt_pt: Olá, %s!

source: Preferences
be: Параметры
cs: Předvolby
es: Ajustes
fa_ir: تنظیمات
id: Preferensi
it: Preferenze
pt_br: Preferências
pt_pt: Definições

source: Network connection is metered — automatic store data sync is paused
be: Падключэнне да сеткі з падлікам трафіка — аўтаматычная сінхранізацыя даных крамы прыпынена
cs: Stávající připojení k síti je účtované podle přenesených dat – automatická synchronizace dat je proto pozastavena
id: Koneksi jaringan dibatasi — sinkronisasi data otomatis sedang dijeda
pt_br: Sua conexão é limitada - sincronização de dados automática da loja pausada
pt_pt: A conexão de internet atual está definida como limitada - a sincronização automática de dados da loja foi pausada

source: Sync Manually
be: Сінхранізаваць уручную
cs: Synchronizovat ručně
id: Sinkronkan
pt_br: Sincronizar Manualmente
pt_pt: Sincronizar manualmente

source: Content Filters
be: Фільтры змесціва
cs: Filtry obsahu
id: Saringan Konten
pt_br: Filtros de Conteúdo

source: Free Software Only
be: Толькі свабоднае праграмнае забеспячэ
cs: Pouze svobodný software
id: Sembunyikan Aplikasi Sumber Tertutup
pt_br: Somente Software Livre
pt_pt: Apenas software livre

source: Hide proprietary applications when browsing and searching
be: Схаваць падчас прагляду і пошуку прапрыетарныя праграмы
cs: Skrýt proprietární aplikace z výsledků vyhledávání
id: Hanya tampilkan aplikasi bersumber terbuka pada hasil cari/jelajah
pt_br: Ocultar aplicativos proprietários dos resultados de navegação e pesquisa

source: Flathub Results Only
be: Толькі вынікі з Flathub
cs: Pouze výsledky z Flathub
id: Hanya Tampilkan Aplikasi Flathub
pt_br: Somente Resultados do Flathub
pt_pt: Apenas resultados do Flathub

source: Limit search and browse results to applications only available on Flathub
be: Абмежаваць пошук і прагляд вынікаў праграмамі, якія даступныя толькі на Flathub
cs: Zobrazovat výsledky vyhledávání pro a procházet aplikacemi pouze v repozitáři Flathub
id: Batasi hasil cari/jelajah hanya pada aplikasi yang tersedia di Flathub
pt_br: Limitar resultados de navegação e pesquisa aos aplicativos disponíveis no Flathub

source: Verified Results Only
be: Толькі правераныя вынікі
id: Hanya Tampilkan Apl Terverifikasi
pt_br: Somente Resultados Verificados

source: Hide results that are not verified on Flathub
be: Схаваць вынікі, якія не правераны на Flathub
id: Sembunyikan aplikasi tanpa verifikasi Flathub
pt_br: Ocultar resultados que não são verificados no Flathub

source: Hide EOL Apps
be: Схаваць праграмы напрыканцы тэрміну службы
cs: Skrýt už nevyvíjené aplikace
id: Sembunyikan Aplikasi Tanpa Dukungan
pt_br: Ocultar Aplicativos em fim de vida (EOL)
pt_pt: Ocultar apps em fim de vida (EOL)

source: Hide apps which are no longer supported by their developers
be: Схаваць праграмы, якія больш не падтрымліваюцца іх распрацоўшчыкамі
cs: Skrýt aplikace, které už nejsou podporované svými vývojáři
id: Sembunyikan aplikasi yang sudah tidak didukung oleh para pengembangnya
pt_br: Ocultar aplicativos que não são mais suportados por seus desenvolvedores
pt_pt: Ocultar apps que já não estejam a receber suporte dos seus desenvolvedores

source: Search
be: Пошук
cs: Vyhledávání
es: Buscar
fa_ir: جست‌وجو
id: Cari
it: Cerca
pt_br: Pesquisar
pt_pt: Pesquisar

source: Delay Search Results
be: Адкладваць паказванне вынікаў пошуку
cs: Hledat až po prodlevě
id: Tunda Hasil Pencarian
pt_br: Atrasar Resultados de Pesquisa
pt_pt: Atrasar resultados de pesquisa

source: Improve results performance by debouncing search terms
cs: Vylepšit výkon výsledků vyhledávání pomocí tzv. debouncingu při vyhledávání pojmů
id: Tingkatkan performa pencarian dengan menunda pemuatan istilah pencarian
pt_br: Melhorar resultados de performance utilizando debouncing nos termos pesquisados
pt_pt: Melhorar o desempenho da lista de resultados ao atrasar a entrada de texto da pesquisa

source: Progress Bar
be: Індыкатар выканання
cs: Ukazatel postupu
id: Bilah Kemajuan
pt_br: Barra de Progresso
pt_pt: Barra de progresso

source: Choose a theme for the progress bar!
be: Выберыце тэму індыкатара выканання!
cs: Vyberte motiv vzhledu pro ukazatel postupu!
id: Pilihlah tema favorit Anda!
pt_br: Escolha um tema para a barra de progresso!
pt_pt: Escolha um tema para a barra de progresso

source: Vertical Stripes
be: Вертыкальныя палосы
id: Strip Vertikal
pt_br: Listras Verticais
pt_pt: Riscas Verticais

source: Display flag colors from left to right
be: Паказваць колеры сцяга злева направа
id: Tampilkan warna bendera dari kiri ke kanan
pt_br: Mostrar as cores das bandeiras da esquerda para a direita
pt_pt: Mostrar as cores das bandeiras da esquerda para a direita

source: Accent Color
cs: Barva zvýraznění
id: Warna Aksen
pt_br: Cor de destaque
pt_pt: Cor de destaque

source: Pride Colors
be: Колеры гонару
cs: Barvy hrdosti
id: Warna Kebanggaan
pt_br: Cores de Orgulho

source: Lesbian Pride Colors
be: Колеры гонару — лесбіянкі
cs: Barvy hrdosti na lesbictví
id: Warna Bangga Lesbian
pt_br: Cores do Orgulho Lésbico

source: Male Homosexual Pride Colors
be: Колеры гонару — мужчыны гомасексуалы
id: Warna Bangga Homoseksual Pria
pt_br: Cores do Orgulho Homossexual Masculino

source: Transgender Pride Colors
be: Колеры гонару — трансгендары
cs: Barvy hrdosti na transgender
id: Warna Bangga Transgender
pt_br: Cores do Orgulho Transgênero

source: Nonbinary Pride Colors
be: Колеры гонару — небінарныя асобы
cs: Barvy hrdosti na nebinární
id: Warna Bangga Nonbiner
pt_br: Cores do Orgulho Não Binário

source: Bisexual Pride Colors
be: Колеры гонару — бісексуалы
cs: Barvy hrdosti na bisexualitu
id: Warna Bangga Biseksual
pt_br: Cores do Orgulho Bisexual

source: Asexual Pride Colors
be: Колеры гонару — асексуалы
cs: Barvy hrdosti na asexualitu
id: Warna Bangga Aseksual
pt_br: Cores do Orgulho Asexual

source: Pansexual Pride Colors
be: Колеры гонару — пансексуалы
cs: Barvy hrdosti na pansexualitu
id: Warna Bangga Panseksual
pt_br: Cores do Orgulho Pansexual

source: Aromantic Pride Colors
be: Колеры гонару — арамантычныя асобы
cs: Barvy hrdosti na aromantizmus
id: Warna Bangga Aromantik
pt_br: Cores do Orgulho Arromântico

source: Genderfluid Pride Colors
be: Колеры гонару — гендарфлюідныя асобы
cs: Barvy hrdosti na genderfluid
id: Warna Bangga Fluiditas Gender
pt_br: Cores do Orgulho Gênero Fluído

source: Polysexual Pride Colors
be: Колеры гонару — полісексуальныя асобы
cs: Barvy hrdosti na polysexualitu
id: Warna Bangga Poliseksual
pt_br: Cores do Orgulho Polissexual

source: Omnisexual Pride Colors
be: Колеры гонару — омнісексуальныя асобы
cs: Barvy hrdosti na omnisexualitu
id: Warna Bangga Omniseksual
pt_br: Cores do Orgulho Omnissexual

source: Aroace Pride Colors
be: Колеры гонару — арамантычныя асексуальныя асобы
cs: Barvy hrdosti na aroace
id: Warna Bangga Aromantik-Aseksual
pt_br: Cores do Orgulho Aroace

source: Agender Pride Colors
be: Колеры гонару — агендарныя асобы
cs: Barvy hrdosti na agender
id: Warna Bangga Agender
pt_br: Cores do Orgulho Agênero

source: Genderqueer Pride Colors
be: Колеры гонару — гендарквіры
cs: Barvy hrdosti genderqueer
id: Warna Bangga Genderqueer
pt_br: Cores do Orgulho Genderqueer

source: Intersex Pride Colors
be: Колеры гонару — інтэрсексуалы
cs: Barvy hrdosti na intersex
id: Warna Bangga Interseks
pt_br: Cores do Orgulho Intersexo

source: Demigender Pride Colors
be: Колеры гонару — дэмігендарныя асобы
cs: Barvy hrdosti na demigender
id: Warna Bangga Demigender
pt_br: Cores do Orgulho Demigênero

source: Biromantic Pride Colors
be: Колеры гонару — бірамантычныя асобы
cs: Barvy hrdosti na biromantismus
id: Warna Bangga Biromantik
pt_br: Cores do Orgulho Birromântico

source: Disability Pride Colors
be: Колеры гонару — асобы з асаблівымі патрэбамі
id: Warna Bangga Disabilitas
pt_br: Cores do Orgulho da Deficiência

source: Femboy Pride Colors
be: Колеры гонару — фембоі
id: Warna Bangga Waria
pt_br: Cores do Orgulho Femboy

source: Neutrois Pride Colors
be: Колеры гонару — пазагендарныя асобы
id: Warna Bangga Netrois
pt_br: Cores do Orgulho Neutrois

source: Version History
be: Гісторыя версій
cs: Historie verzí
id: Riwayat Versi
pt_br: Histórico de Versão
pt_pt: Histórico de versões

source: Version %s
be: Версія %s
cs: Verze %s
id: Versi %s
pt_br: Versão %s
pt_pt: Versão %s

source: No details for this release
be: Пра гэта выданне няма звестак
cs: Žádné informace o tomto vydání
id: Tidak ada detail untuk rilisan ini
pt_br: Não há detalhes para este lançamento
pt_pt: Sem detalhes sobre esta versão

source: Get More Information
be: Атрымаць больш інфармацыі
id: Info Lebih Lanjut
pt_br: Obter mais informações

source: Get
be: Атрымаць
cs: Získat
id: Pasang
pt_br: Obter
pt_pt: Obter

source: Unknown Permissions
be: Дазволы невядомыя
id: Izin Tidak Jelas
pt_br: Permissões Desconhecidas

source: Permissions are missing for this app.
be: Не хапае дазволаў для гэтай праграмы.
id: Izin aplikasi ini tidak diketahui
pt_br: Estão faltando permissões para este aplicativo.
pt_pt: As permissões estão em falta para esta app.

source: No Permissions
be: Не патрабуе дазволаў
id: Tidak Ada Izin
pt_br: Sem Permissões

source: App is fully sandboxed
be: Праграма цалкам выконваецца ў «пясочніцы»
id: Aplikasi ini sepenuhnya terisolasi
pt_br: App não é completamente isolado
pt_pt: A app é completamente sandboxed (isolada do sistema)

source: Network Access
be: Доступ да сеткі
id: Akses Jaringan
pt_br: Acesso à Internet
pt_pt: Acesso à internet

source: Can access the internet
be: Мае доступ да інтэрнэту
id: Dapat mengakses internet
pt_br: Pode acessar a internet
pt_pt: Pode aceder à internet

source: No Network Access
be: Без доступу да сеткі
id: Tidak Ada Akses Jaringan
pt_br: Sem Acesso à Rede
pt_pt: Sem acesso à internet

source: Cannot access the internet
be: Не мае доступу да інтэрнэту
id: Tidak dapat mengakses internet
pt_br: Não pode acessar a internet
pt_pt: Não pode aceder à internet

source: User Device Access
be: Доступ да прылад карыстальніка
id: Akses Perangkat Pengguna
pt_br: Acesso a Dispositivos de Usuário
pt_pt: Acesso a dispositivos do utilizador

source: Can access devices such as webcams or gaming controllers
be: Мае доступ да прылад накшталт вэб-камер або гульнявых кантролераў
id: Dapat mengakses perangkat seperti kamera atau pengontrol mainan
pt_br: Pode acessar dispositivos como webcams ou controles de jogos
pt_pt: Pode aceder a dispositivos como câmaras ou comandos de jogos

source: No User Device Access
be: Без доступу да прылад карыстальніка
id: Tidak Ada Akses Perangkat Pengguna
pt_br: Sem Acesso a Dispositivos de Usuário
pt_pt: Sem acesso a dispositivos do utilizador

source: Cannot access devices such as webcams or gaming controllers
be: Не мае доступу да прылад накшталт вэб-камер або гульнявых кантролераў
id: Tidak dapat mengakses perangkat seperti kamera atau pengontrol mainan
pt_br: Não pode acessar dispositivos como webcams ou controles de jogos
pt_pt: Não pode aceder a dispositivos como câmaras ou comandos de jogos

source: Input Device Access
be: Доступ да прылад уводу
id: Akses Perangkat Masukan
pt_br: Acesso a Dispositivos de Entrada
pt_pt: Acesso a dispositivos de introdução

source: Can access input devices
be: Мае доступ да прылад уводу
id: Dapat mengakses perangkat masukan
pt_br: Pode acessar dispositivos de entrada
pt_pt: Pode aceder a dispositivos de introdução como rato e teclado

source: Microphone Access and Audio Playback
be: Доступ да мікрафона і прайгравання аўдыя
id: Akses Mikrofon dan Pemutaran Suara
pt_br: Acesso a Microfone e Tocar Áudio
pt_pt: Acesso a microfone e reprodução de áudio

source: Can listen using microphones and play audio without asking permission
be: Можа весці праслухоўванне праз мікрафон і прайграваць аўдыя не пытаючы дазволу
id: Dapat mengakses mikrofon dan memutar suara tanpa permintaan izin
pt_br: Pode ouvir usando microfones e tocar áudio sem pedir permissão
pt_pt: Pode aceder a microfones e reproduzir som sem necessitar de permissão

source: System Device Access
be: Доступ да сістэмных прылад
id: Akses Perangkat Sistem
pt_br: Acesso a Dispositivo do Sistema
pt_pt: Acesso a dispositivos de sistema

source: Can access system devices which require elevated permissions
be: Мае доступ да сістэмных прылад, якія патрабуюць павышанага ўзроўню дазволаў
id: Dapat mengakses perangkat sistem yang membutuhkan izin lebih lanjut
pt_br: Pode acessar dispositivos do sistema que requerem permissões elevadas
pt_pt: Pode aceder a dispositivos de sistema que requeiram permissões elevadas

source: Screen Contents Access
be: Доступ да змесціва экрана
id: Akses Konten Layar
pt_br: Acesso a Conteúdos da Tela
pt_pt: Acesso ao conteúdo do ecrã

source: Can access the contents of the screen or other windows
be: Мае доступ да змесціва экрана або іншых акон
id: Dapat mengakses konten dari layar, termasuk jendela aplikasi lain
pt_br: Pode acessar os conteúdos da tela e de outras janelas
pt_pt: Pode aceder ao conteúdo do ecrã ou de outras janelas

source: Legacy Windowing System
be: Састарэлы аконны інтэрфейс
id: Sistem Jendela Lawas
pt_br: Sistema de Janelas Legado
pt_pt: Sistema de janelas antigo (legacy)

source: Always uses a legacy windowing system (X11)
be: Заўсёды выкарыстоўвае састарэлую сістэму кіравання вокнамі (X11)
id: Selalu menggunakan sistem jendela lawas X11
pt_br: Sempre usa um sistema de janelas legado (X11)

source: Arbitrary Permissions
be: Адвольныя дазволы
id: Izin Sewenang-wenang
pt_br: Permissões Arbitrárias

source: Can acquire arbitrary permissions
be: Можа атрымліваць адвольныя дазволы
id: Dapat memperoleh izin sewenang-wenang
pt_br: Pode adquirir permissões arbitrárias
pt_pt: Pode obter permissões arbitrárias

source: User Settings
be: Налады карыстальніка
id: Akses Konfigurasi Pengguna
pt_br: Configurações de Usuário
pt_pt: Definições do utilizador

source: Can access and change user settings
be: Можа праглядаць і змяняць налады карыстальніка
id: Dapat mengakses dan mengubah konfigurasi pengguna
pt_br: Pode acessar e mudar configurações de usuário
pt_pt: Pode aceder e alterar definições do utilizador

source: Full File System Read/Write Access
be: Чытанне і запіс даных ва усёй файлавай сістэме
id: Akses Baca/Tulis Penuh pada Sistem Berkas
pt_br: Acesso Total de Leitura/Escrita ao Sistema de Arquivos
pt_pt: Acesso completo de leitura e escrita ao sistema de ficheiros

source: Can read and write all data on the file system
be: Мае доступ да чытання і запісу даных ва усёй файлавай сістэме
id: Memiliki akses baca dan tulis untuk semua data pada sistem perangkat ini
pt_br: Pode ler e escrever todos os dados no sistema de arquivos
pt_pt: Pode aceder, alterar ou apagar quaisquer dados no sistema de ficheiros

source: Home Folder Read/Write Access
be: Чытанне і запіс даных ў галоўнай папцы
id: Akses Baca/Tulis Direktori Rumah
pt_br: Acesso de Leitura/Escrita à Pasta Pessoal
pt_pt: Acesso de leitura/escrita à pasta pessoal (Home)

source: Can read and write all data in your home directory
be: Мае доступ да чытання і запісу даных ў галоўнай папцы
id: Memiliki akses baca dan tulis untuk semua data pada direktori Rumah perangkat ini
pt_br: Pode ler e escrever todos os dados na sua pasta pessoal
pt_pt: Pode aceder, alterar ou apagar quaisquer dados na pasta pessoal

source: Full File System Read Access
be: Чытанне даных ва ўсёй файлавай сістэме
id: Akses Baca Penuh dalam Sistem Berkas
pt_br: Acesso Total de Leitura ao Sistema de Arquivos
pt_pt: Acesso de leitura a todo o sistema

source: Can read all data on the file system
be: Мае доступ да чытання даных ва усёй файлавай сістэме
id: Memiliki akses baca untuk semua data pada sistem perangkat ini
pt_br: Pode ler todos os dados no sistema de arquivos
pt_pt: Pode ler e aceder (mas não alterar/apagar) a quaisquer dados em qualquer parte do sistema de ficheiros

source: Home Folder Read Access
be: Чытанне даных у галоўнай папцы
id: Akses Baca Direktori Rumah
pt_br: Acesso de Leitura à Pasta Pessoal
pt_pt: Acesso de leitura à pasta pessoal (Home)

source: Can read all data in your home directory
be: Мае доступ да чытання ў галоўнай папцы
id: Memiliki akses baca untuk semua data pada direktori Rumah perangkat ini
pt_br: Pode ler todos os dados na sua pasta pessoal
pt_pt: Pode ler e aceder (mas não alterar/apagar) a quaisquer dados na pasta pessoal do seu utilizador

source: Download Folder Read/Write Access
be: Чытанне і запіс даных у папцы спамповак
id: Akses Baca/Tulis Folder Unduhan
pt_br: Acesso de Leitura/Escrita à Pasta de Download
pt_pt: Acesso completo de leitura/escrita à pasta Transferências

source: Can read and write all data in your downloads directory
be: Мае доступ да чытання і запісу даных у папцы спамповак
id: Memiliki akses baca dan tulis untuk semua data pada direktori Unduhan perangkat ini
pt_br: Pode ler e escrever todos os dados na sua pasta de downloads
pt_pt: Pode aceder, alterar ou apagar quaisquer dados na sua pasta Transferências

source: Download Folder Read Access
be: Чытанне даных ў папцы спамповак
id: Akses Baca Folder Unduhan
pt_br: Acesso de Leitura à Pasta de Downloads
pt_pt: Acesso de leitura à pasta Transferências

source: Can read all data in your downloads directory
be: Мае доступ да чытання даных ў папцы спамповак
id: Memiliki akses baca untuk semua data di direktori Unduhan Anda
pt_br: Pode ler todos os dados na sua pasta de downloads
pt_pt: Pode ler e aceder (mas não alterar/apagar) a quaisquer dados na sua pasta Transferências

source: Can read and write all data in the directory
be: Мае доступ да чытання і запісу даных у каталогу
id: Memiliki akses baca dan tulis untuk semua data pada direktori ini
pt_br: Pode ler e escrever todos os dados na sua pasta de downloads
pt_pt: Pode aceder, alterar ou apagar quaisquer dados nesta pasta ou diretório

source: Can read all data in the directory
be: Мае доступ да чытання даных у каталогу
id: Memiliki akses baca untuk semua data pada direktori ini
pt_br: Pode ler todos os dados no diretório
pt_pt: Pode ler e aceder (mas não alterar/apagar) a quaisquer dados nesta pasta ou diretório

source: No File System Access
be: Без доступу да файлавай сістэмы
id: Tidak Ada Akses Sistem Berkas
pt_br: Sem Acesso ao Sistema de Arquivos
pt_pt: Sem acesso completo ao sistema de ficheiros

source: Cannot access the file system at all
be: Не мае доступу да ўсёй файлавай сістэмы
id: Tidak dapat mengakses sistem berkas sama sekali
pt_br: Não pode acessar o sistema de arquivos de maneira alguma
pt_pt: Não pode aceder de todo ao sistema de ficheiros

source: Uses System Services
be: Выкарыстоўвае сістэмныя сэрвісы
id: Menggunakan Layanan Sistem
pt_br: Usa Serviços do Sistema
pt_pt: Usa serviços de sistema

source: Can request data from non-portal system services
id: Dapat meminta data dari layanan sistem di luar portal XDG
pt_br: Pode solicitar dados de serviços do sistema que não utilizam portais
pt_pt: Pode pedir dados para serviços de sistema fora do portal

source: Uses Session Services
be: Выкарыстоўвае сэрвісы сеанса
id: Menggunakan Layanan Sesi
pt_br: Usa Serviços de Sessão
pt_pt: Usa serviços de sessão

source: Can request data from non-portal session services
id: Dapat meminta data dari layanan sesi di luar portal XDG
pt_br: Pode solicitar dados de serviços de sessão que não utilizam portais
pt_pt: Pode pedir dados para serviços de sessão fora do portal

source: No Service Access
be: Без доступу да сэрвісаў
id: Tidak Ada Akses Layanan
pt_br: Sem Acesso a Serviços
pt_pt: Sem acesso a serviços

source: Cannot access non-portal session or system services at all
id: Tidak dapat mengakses layanan sistem atau sesi non-portal sama sekali
pt_br: Não pode acessar servições de sessão ou do sistema de maneira alguma
pt_pt: Não pode de todo aceder a serviços fora do portal sejam de sistema ou de sessão

source: Verified App Developer
be: Правераны распрацоўшчык
id: Pengembang Terverifikasi
pt_br: Desenvolvedor do App Verificado

source: The developer of this app has been verified to be who they say they are
be: Распрацоўшчык гэтай праграмы прайшоў праверку сапраўднасці
id: Pengembang aplikasi ini sudah terverifikasi oleh Flathub
pt_br: O desenvolvedor deste app foi verificado e é quem diz ser
pt_pt: O desenvolvedor desta app foi verificado como sendo quem realmente diz

source: Proprietary Code
be: Прапрыетарны код
id: Kode Proprietari
pt_br: Código Proprietário

source: The source code is not public, so it cannot be independently audited and might be unsafe
be: Зыходны код праграмы не даступны для публікі, яго нельга праверыць незалежна, таму праграма можа быць небяспечнай
id: Kode sumber aplikasi ini tidak bersifat publik, sehingga aplikasi ini tidak dapat diaudit secara independen dan mungkin tidak aman
pt_br: O código fonte não é público, então não pode ser auditado independentemente e pode ser inseguro
pt_pt: O código-fonte não é público, pelo que não pode ser verificado nem testado por terceiros e poderá ser inseguro

source: Auditable Code
be: Правяральны код
id: Kode Dapat Diaudit
pt_br: Código Auditável
pt_pt: Código-fonte auditável

source: The source code is public and can be independently audited, which makes the app more likely to be safe
be: Зыходны код праграмы даступны для публікі, яго можна праверыць незалежна, таму з большай верагоднасцю праграма бяспечная
id: Kode sumber aplikasi ini bersifat publik dan dapat diaudit secara independen, sehingga kemungkinan besar aplikasi ini aman
pt_br: O código fonte é público e pode ser auditado independentemente, o que torna o app potencialmente seguro
pt_pt: Este código-fonte é público e pode ser testado e verificado de forma independente o que ajuda a verificar se esta app é segura

source: Use the %s System Service
be: Выкарыстоўвае сістэмны сэрвіс %s
id: Menggunakan Layanan Sistem %s
pt_br: Usa o Serviço do Sistema %s
pt_pt: Usa o serviço de sistema %s

source: Use the %s Session Service
id: Menggunakan Layanan Sesi %s
pt_br: Usa a Serviço de Sessão %s
pt_pt: Usa o serviço de sessão %s

source: Use the %s Service
be: Выкарыстоўвае сервіс %s
id: Menggunakan Layanan %s
pt_br: Usa o Serviço %s
pt_pt: Usa o serviço %s

source: Can see the non-portal service
id: Dapat melihat layanan di luar portal XDG
pt_br: Pode ver serviços que não usam portais
pt_pt: Pode ver o serviço fora do portal
