Repository: kolunmi/bazaar
Catalog: po/*.po
Languages: be, cs, es, fa_ir, id, it, pt_br, pt_pt

source: %d runtimes and/or addons are eligible for updates. Would you like to install them?
cs: %d běhové prostřdí a/nebo doplňky mají aktualizace. Přejete si je nainstalovat?
es: %d runtimes y / o los complementos pueden ser actualizados. ¿Le gustaría actualizarlos?
fa_ir: %d محیط اجرایی و/یا افزونه برای به‌روزرسانی واجد شرایط هستند. آیا مایل به نصب آن‌ها هستید؟
it: %d I runtime e/o i componenti aggiuntivi possono essere aggiornati. Vuoi installarli?
pt_pt: Existe(m) %d serviços de execução (runtimes) e/ou extensões com atualizações disponíveis. Deseja atualizá-los(as) agora?

source: Additionally, %d runtimes and/or addons will be updated.
cs: Dále bude aktualizováno také %d běhových prostředí a/nebo doplňků.
es: Adicionalmente, %d runtimes y / o los complementos serán actualizados.
fa_ir: علاوه بر این، %d محیط اجرایی و/یا افزونه به‌روزرسانی خواهند شد.
it: Inoltre, verranno aggiornati %d runtime e/o componenti aggiuntivi.
pt_pt: %d serviços de execução (runtimes) e/ou extensões relacionados(as) também serão atualizados(as).

source: Resume Current Tasks
cs: Navázat v běhu právě aktivních úloh
pt_pt: Retomar as tarefas atuais

source: Pause Current Tasks
cs: Pozastavit právě aktivní úlohy
pt_pt: Pausar as tarefas atuais

# shortcut window
source: Toggle Transaction Manager
cs: Otevřít/zavřít Přehled transakcí
es: Mostrar el administrador de transacciones
fa_ir: نمایش یا پنهان کردن مدیر تراکنش
it: Mostra o Nasconde menu delle operazioni
pt_pt: Alternar o Gestor de Transações

source: Hide EOL Entries
cs: Skrýt zastaralé položky

source: Hide EOL entries and entries depending on them
cs: Skrýt zastaralé položky a ty, které na nich závisí

source: Only Show Free Software
cs: Zobrazit pouze svobodný software

source: Hide proprietary software
cs: Skrýt proprietární software

source: Show Only Flathub Content
cs: Zobrazit pouze obsah z Flathub

source: Hide applications which do not originate from Flathub
cs: Skrýt aplikace, které nepochází z repozitáře Flathub

source: Debounce Search Inputs
cs: Zvolnit reakce na zadávaní textu

source: Add a delay before searching to prevent instant replies while typing
cs: Nezačít vyhledávat hned, ale až po dokončení zadávání hledaného pojmu

source: Global Progress Bar Theme
cs: Globální motiv vzhledu ukazatele postupu

source: Describes the look of the global progress bar
cs: Popisuje vzhled globálního ukazatele postupu

source: Saved Window Dimensions
cs: Uložené rozměry okna

source: The window dimensions to be used by the next Bazaar window
cs: Rozměry okna použité příštím oknem s Bazaar

source: A new app store for GNOME with a focus on discovering and installing applications and addons from Flatpak remotes, particularly Flathub.
cs: Nový katalog aplikací, určený pro prostředí GNOME. Aplikace je zaměřená na objevování a instalování aplikací a doplňků z Flatpak repozitářů (konkrétně z Flathub).

source: %s is suitable for toddlers
cs: %s je vhodné pro batolata

source: Of the size of human DNA
cs: Velikosti lidské DNA

source: 3 billion base pairs
cs: 3 miliardy párování bází

source: Of the Linux Kernel
cs: Linuxového jádra

source: Of the Apollo 11 guidance computer
cs: Naváděcího počítače Apolla 11

source: Total ROM and RAM
cs: Kompletní ROM a RAM

source: Of the original Super Mario Bros
cs: Původního Super Mario Bros

source: On the NES
cs: Na NES

source: Of the size of Wikipedia
cs: Velikosti Wikipedie

source: Without any media
cs: Bez žádných medií

source: _Refresh Content
cs: _Znovu načíst obsah

source: This functionality is currently disabled. It is recommended you download and install Flatseal to manage app permissions.
cs: Tato funkce je v tuto chvíli vypnutá. Doporučujeme stáhnout si a nainstalovat Flatseal pro správu oprávnění aplikací.

source: The ownership of the %s app ID has been verified by <b>%s</b> on <b>%s</b>.
cs: Vlastnictví identifikátoru aplikace %s bylo ověřeno <b>%s</b> na <b>%s</b>.

source: The ownership of the %s app ID has been verified using %s.
cs: Vlastnictví identifikátoru aplikace %s bylo ověřeno pomocí %s.

source: Entry Inspector
cs: Otevřít Inspector

source: Serialize
cs: Serializovat

source: Convert to JSON
cs: Převést do JSON

source: More Mobile apps
cs: Další z kategorie „Mobilní aplikace“

source: Size
cs: Velikost

source: Downloads /mo
cs: Počet stažení za měsíc

source: Bazaar Inspector
cs: Bazaar Inspertor

source: Background Task Info:
cs: Informace o úloze na pozadí:

source: Enable Global Debug Mode
cs: Zapnout globální režim ladění

source: Active Blocklists
cs: Aktivní blokovací seznamy

source: Active Curated-Configs
cs: Právě používaná nastavení vybraného obsahu

source: All Entry Groups
cs: Všechny skupiny položky

source: Filter...
cs: Filtrovat…

source: Decache and Inspect
cs: Zrušit mezipaměť a provést inspekci

source: No Flatpaks Installed
cs: Nejsou nainstalované žádné Flatpak balíčky
es: No hay flatpaks instalados
fa_ir: هیچ Flatpakی نصب نشده است
it: Nessun Flatpak Installato

source: Install Size
cs: Velikost po instalaci

source: Update Now
cs: Aktualizovat nyní

source: Removed User Data for %s
cs: Uživatelská data pro %s odstraněna

source: Remove User Data
cs: Odstranit uživatelská data

source: Inspect UI Entry
cs: Provést inspekci položky uživatelského rozhraní

source: All Debug Actions
cs: Všechny akce ladění

source: Open Bazaar Inspector
cs: Otevřít nástroj Bazaar Inspector

source: %d Update Available
cs: %d aktualizace k dispozici

source: The ability to inspect and install local .flatpak bundle files is coming soon! In the meantime, try running flatpak install --bundle your-bundle.flatpak on the command line.
cs: Možnost prohlížet a instalovat lokální .flatpak soubory bude brzy hotová. Mezitím zkuste spustit flatpak install --bundle vas-bundle.flatpak v terminálu.
fa_ir: قابلیت بررسی و نصب پرونده‌های محلی .flatpak به‌زودی ارائه خواهد شد! در این فاصله، دستور flatpak install --bundle your-bundle.flatpak را در خط فرمان امتحان کنید.

source: %s: %'u downloads
cs: %s: %u stažení

# shortcut window
source: Refresh
cs: Znovu načíst
es: Refrescar
fa_ir: تازه‌سازی
it: Ricarica

source: Show Animated Background
es: Mostrar fondo animado
fa_ir: نمایش پس‌زمینه متحرک
it: Mostra sfondo animato

source: Whether to show the animated icon background on the home page
es: Añade un fondo de iconos animado en la pantalla de inicio
fa_ir: آیا پس‌زمینه‌ی نماد متحرک در صفحه‌ی اصلی نمایش داده شود
it: Mostrare o nascondere lo sfondo animato sulla pagina iniziale

source: Keep the summary shorter, between 10 and 35 characters
it: Mantenere la descrizione breve, tra i 10 e i 35 caratteri.

source: No description
it: Nessuna descrizione

source: Main Bazaar window showing Blender
it: Finestra principale di Bazaar nella pagina di Blender

source: Manage Addons
es: Gestionar complementos
fa_ir: مدیریت افزونه‌ها
it: Gestione delle estensioni

source: This flatpak is verified by the original developers of the software.
es: Este flatpak está verificado por los desarrolladores originales de este progama.
fa_ir: این Flatpak توسط توسعه‌دهندگان اصلی نرم‌افزار تایید شده است.
it: Questo flatpak è verificato dagli sviluppatori originali dell'applicazione.

source: No Curated Applications
es: Aplicaciones no seleccionadas
fa_ir: هنوز هیچ برنامه‌ی پیشنهادی‌ای وجود ندارد
it: Non ci sono Applicazioni Consigliate

source: Bazaar was not provided a curated content configuration. Contact your operating system's support channels for assistance.
es: Bazaar no ha recibido una configuración dedicada para contenido seleccionado. Contacta con los canales de soporte de tu sistema operativo.
fa_ir: هیچ پیکربندی‌ای برای محتوای انتخاب‌شده به بازار ارائه نشده است. برای دریافت کمک با پشتیبانی سیستم‌عامل خود تماس بگیرید.
it: Non è stata fornita alcuna configurazione di contenuti consigliati per Bazaar. Per assistenza, contattare il supporto del sistema operativo.

source: Apps Of The Week
es: Aplicaciones de la semana
fa_ir: برنامه‌های هفته
it: Applicazioni della Settimana

source: Run this application
fa_ir: اجرای این برنامه
it: Avvia questa applicazione

source: Download and install this application
es: Descargar e instalar esta aplicación
fa_ir: بارگیری و نصب این برنامه
it: Scarica e installa questa applicazione

source: Uninstall this application
es: Desinstalar esta aplicación
fa_ir: این برنامه را حذف کن
it: Disinstalla questa applicazione

source: Share this application
es: Compartir esta aplicación
fa_ir: هم‌رسانی این برنامه
it: Condividi questa applicazione

source: The number of downloads in the last 30 days. Click to view this application's download statistics.
es: El número de descargas en los últimos 30 días. Haga click aquí para ver las estadísticas de descargas de esta aplicación.
fa_ir: تعداد بارگیری در ۳۰ روز گذشته. برای مشاهده‌ی آمار بارگیری این برنامه کلیک کنید.
it: Il numero di scaricamenti negli ultimi 30 giorni. Clicca per vedere le statistiche.

source: Support this developer
es: Apoyar al desarollador
fa_ir: حمایت از این توسعه‌دهنده
it: Supporta lo sviluppatore

source: Remote repo name
es: Nombre del repositorio remoto
fa_ir: نام مخزن راه‌دور
it: Nome del repository remoto

source: Project URL
es: Enlace del projecto
fa_ir: نشانی اینترنتی پروژه
it: URL del progetto

source: Download size
es: Tamaño de descarga
fa_ir: اندازه‌ی بارگیری
it: Dimensione di scaricamento

source: Released %x
es: Lanzado el %x
fa_ir: منتشر شده در %x
it: Rilasciata il %x

source: More actions
es: Más acciones
fa_ir: اقدام‌های بیشتر
it: Più azioni

source: Edit Permissions
es: Editar permisos
fa_ir: ویرایش مجوزها
it: Modifica le autorizzazioni

source: How the application looks
es: Cómo se ve la aplicación
fa_ir: ظاهر برنامه
it: Aspetto dell'applicazione

source: Appearance
es: Apariencia
fa_ir: ظاهر
it: Aspetto

source: Show animated background
es: Mostrar fondo animado
fa_ir: نمایش پس‌زمینه متحرک
it: Mostra sfondo animato

source: Type to filter
es: Escribe para filtrar
fa_ir: برای فیلتر کردن تایپ کنید
it: Digita per cercare

source: Search Options
es: Opciones de búsqueda
fa_ir: گزینه‌های جستجو
it: Opzioni di ricerca

source: Exclude results with proprietary licenses
es: No inclúir resultados con licencia propietaria
fa_ir: حذف نتایج دارای مجوز مالکیتی
it: Escludi risultati con licenza proprietaria

source: Exclude results not originating from Flathub
es: No incluir resultados ajenos a Flathub
fa_ir: حذف نتایجی که از Flathub منشا نگرفته‌اند
it: Escludi risultati non provenienti da Flathub

source: Advanced
es: Avanzado
fa_ir: پیشرفته
it: Avanzate

source: Match using regular expressions
it: Corrispondenza tramite espressioni regolari

source: Hide filtering and sorting behind a crossfade effect
it: Nascondere il filtro e l'ordinamento con un effetto di dissolvenza incrociata

source: Debounce input to prevent instant replies
es: Aplicar antirebote a la entrada de texto para evitar resultados instantáneos
fa_ir: مکث ورودی برای جلوگیری از پاسخ فوری
it: Aggiungere un ritardo nell'elaborazione dei dati per evitare risultati immediati

source: Share
es: Compartir
fa_ir: هم‌رسانی
it: Condividi

source: Copy this link
es: Copiar este enlace
fa_ir: رونوشت این پیوند
it: Copia questo link

source: Open this link externally
es: Abrir este enlace externamente
fa_ir: این پیوند را در بیرون از این برنامه باز کنید
it: Aprire questo link in un'applicazione esterna

source: Downloads Over Time
es: Descargas con el paso del tiempo
fa_ir: بارگیری‌ها در طول زمان
it: Scaricamenti nel tempo

source: Minimize Lower Bound
es: Minimizar el límite inferior
fa_ir: کاهش حد پایین
it: Minimizzare il limite inferiore

source: Maximize Upper Bound
es: Maximiza el límite superior
fa_ir: افزایش حد بالا
it: Massimizzare il limite superiore

source: Installing
es: Instalando
fa_ir: در حال نصب
it: Installazione

source: Updating
es: Actualizando
fa_ir: در حال به‌روزرسانی
it: Aggiornamento

source: Removing
es: Eliminando
fa_ir: در حال حذف
it: Rimozione

source: Install Now
es: Instalar ahora
fa_ir: اکنون نصب شود
it: Installa ora

source: Transactions Will Appear Here
es: Las Transacciones aparecerán aquí
fa_ir: تراکنش‌ها اینجا ظاهر خواهند شد
it: Le operazioni appariranno qui

source: Halt the execution of transactions
es: Cortar las transacciones en curso
fa_ir: توقف اجرای تراکنش‌ها
it: Ferma l'esecuzione delle operazioni

source: Clear all finished transactions
es: Limpiar todas las transacciones completas
fa_ir: پاک‌سازی همه‌ی تراکنش‌های پایان‌یافته
it: Cancellare tutte le operazioni completate

source: Browse
es: Navegar
fa_ir: مرور
it: Esplora

source: App View
es: Vista de Aplicación
fa_ir: نمایش برنامه
it: Vista dell'App

source: Go Back
es: Ir atrás
fa_ir: بازگشت
it: Vai indietro

source: Refresh
it: Ricarica

source: View curated applications
es: Ver las aplicaciones seleccionadas
fa_ir: مشاهده‌ی برنامه‌های منتخب
it: Visualizza applicazioni consigliate

source: View the latest on Flathub
es: Ver lo último en Flathub
fa_ir: مشاهده‌ی آخرین‌ها در Flathub
it: Visualizza le ultime novità di Flathub

source: View installed applications
es: Ver aplicaciones instaladas
fa_ir: مشاهده‌ی برنامه‌های نصب‌شده
it: Visualizza applicazioni installate

source: Up to date!
fa_ir: به‌روز است!
it: Aggiornato!

source: Confirm Action
es: Confirmar
fa_ir: تایید عملیات
it: Conferma Azione

source: You are about to remove the following Flatpak: <b>%s</b> <tt>%s</tt> Are you sure?
es: Está a punto de eliminar el Flatpak a continuación: <b>%s</b> <tt>%s</tt> ¿Está seguro?
fa_ir: شما در حال حذف Flatpak زیر هستید: <b>%s</b> <tt>%s</tt> آیا مطمئن هستید؟
it: Stai per disinstallare il seguente Flatpak: <b>%s</b> <tt>%s</tt> Sei sicuro?

source: You are about to install the following Flatpak: <b>%s</b> <tt>%s</tt> Are you sure?
es: Está a punto de instalar el Flatpak a continuación: <b>%s</b> <tt>%s</tt> ¿Está seguro?
fa_ir: شما در حال نصب Flatpak زیر هستید: <b>%s</b> <tt>%s</tt> آیا مطمئن هستید؟
it: Stai per installare il seguente Flatpak: <b>%s</b> <tt>%s</tt> Sei sicuro?

source: More details
es: Más detalles
fa_ir: جزئیات بیشتر
it: Più dettagli

source: Resume the execution of transactions
es: Continuar con las transacciones
fa_ir: ادامه دادن اجرای تراکنش‌ها
it: Riprende l'esecuzione delle operazioni

source: Pause the execution of transactions
es: Pausar las transacciones
fa_ir: توقف اجرای تراکنش‌ها
it: Mette in pausa l'esecuzione delle operazioni

source: Bazaar
fa_ir: بازار
